{"direction":"ltr","id":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","description":"歡 Yo Ro Ko Bu! Happy, joyous, delighted...","continuation":"CPCX76jRga4C","self":[{"href":"http://www.google.com/reader/api/0/stream/contents/feed/http://www.yorokobu.es/feed/?\u0026r\u003dn\u0026n\u003d20"}],"alternate":[{"href":"http://www.yorokobu.es","type":"text/html"}],"updated":1328641260,"items":[{"crawlTimeMsec":"1328641260924","timestampUsec":"1328641260924568","id":"tag:google.com,2005:reader/item/d017dfa97f459386",
"categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Internet","Start-ups","Tecnología","Airbnb","Brian Chelsky","Web"],"title":"“Las startups suelen morir por suicidio, no por homicidio”","published":1328641122,"updated":1328641122,"alternate":[{"href":"http://www.yorokobu.es/brian-chelsky-fundador-de-airbnb-%e2%80%9cnuestra-comunidad-son-nuestros-misioneros%e2%80%9d/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1bnb.jpg\" rel\u003d\"lightbox[43135]\" title\u003d\"1bnb\"\u003e\u003cimg title\u003d\"1bnb\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1bnb.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"335\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eBrian Chesky viaja mucho pero nunca pisa un hotel. Bueno, casi nunca. “Lo hago muy de vez en cuando para aprender cosas que nosotros luego podemos aplicar a nuestro negocio”, explicó esta mañana el fundador de la web de alquileres de propiedades \u003ca href\u003d\"http://www.airbnb.com/\"\u003eAirbnb\u003c/a\u003e. Lleva una semana de gira por Europa promocionando el site y en las seis ciudades que ha visitado se ha alojado en casas encontradas en la página. En 2010 pasó más de 8 meses viviendo así.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003eHoy no es para menos. La presentación de la compañía en España, donde acaban de abrir una oficina en Barcelona que será dirigida por Kay Kuehne, se hizo en un apartamento del barrio de las letras donde Chesky había pasado la noche.\u003c/p\u003e\n\u003cp\u003eNo es que Airbnb haya inventado el concepto de poner en alquiler habitaciones y propiedades privadas por noches. Eso se ha hecho toda la vida y se ha podido hacer principalmente mediante sites locales. Lo que han conseguido es ejecutarlo de tal forma que hoy son la mayor web de alquiler de propiedades de corta estancia tanto por alcance como por volumen de reservas en el mundo. De paso han logrado convertirse en un serio competidor a los hoteles al ofrecer un sistema de reservas similar y una masa crítica para garantizar que la oferta sea interesante y variada.\u003c/p\u003e\n\u003cp\u003eHacerlo, según Chesky, ha sido posible gracias al empuje que aporta la comunidad de miembros de la página. “Son ellos los que nos sugieren nuevas actualizaciones. Fueron ellos quienes nos pidieron que empezáramos a ofrecer alquiler de casas de lujo u originales como una casa de vacaciones que utiliza el interior de un \u003ca href\u003d\"http://www.airbnb.com/rooms/29018\"\u003eBoeing 727 antiguo\u003c/a\u003e. También nos pidieron que ofreciéramos la posibilidad de alquilar propiedades durante estancias más largas como un mes o dos”.\u003c/p\u003e\n\u003cp\u003eLos incentivos para los arrendatarios ayudan a que los usuarios tomen la iniciativa. El año pasado los propietarios de las más de 2.400 propiedades disponibles en Barcelona se llevaron una media de 10.000 euros al año, según datos de la compañía. Airbnb se lleva entre el 6% y 12% del alquiler mientras que el que pone su casa en alquiler tiene que pagar el 3% por cada transacción.\u003c/p\u003e\n\u003cp\u003eEsa comunidad también es la que ha permitido a Airbnb crecer tan rápido. Viajar provoca movimiento de personas que a su vez producen viralidad. “Siete de cada 10 de nuestros usuarios nos conoció por recomendaciones de otros usuarios”, explicó Chesky.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/rooms_19172.jpg\" rel\u003d\"lightbox[43135]\" title\u003d\"rooms_19172\"\u003e\u003cimg title\u003d\"rooms_19172\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/rooms_19172.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"397\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eEl hype de 2011\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eLa apertura de una oficina en España es un paso más en la internacionalización de la startup que este mes también abre sedes en Copenhague, Moscú, Milán y Sao Paulo, además de las oficinas que  ya tienen en San Francisco, Hamburgo, Berlín y Londres.\u003c/p\u003e\n\u003cp\u003eUna constatación de lo hasta dónde ha llegado la compañía. En 2008 se le ocurrió a Chesky alquilar el salón de su casa a un grupo de diseñadores que venían a San Francisco para acudir a una conferencia. No quedaban hoteles en la ciudad y él y su compañero pensaron que sería una buena forma de generar ingresos para pagar el alquiler que compartía con Joe Gebbia (también fundador de Airbnb). El experimento les gustó. “Hicimos grandes amigos”.\u003c/p\u003e\n\u003cp\u003eEl siguiente paso fue crear una página web para gestionar estas reservas que desplegaron en South by Southwest, la conferencia de tecnología más importante de EEUU. El éxito allí les ayudó a afianzarse entre los early adopters.\u003c/p\u003e\n\u003cp\u003eEl lanzamiento generalista llegó en la convención democrática de Denver, en 2008, donde Obama realizó uno de los discursos más importantes antes de ser elegido presidente. La ciudad estaba tomada y los hoteles estaban llenos a rebosar. El servicio ganó adeptos y salió en muchos medios de comunicación.\u003c/p\u003e\n\u003cp\u003eLos años posteriores, según Chesky, han sido una locura. “Hace año y medio éramos 15 personas trabajando en un apartamento de 3 habitaciones. Un año más tarde logramos una ronda de financiación de más de 100 millones de dólares”. Eran el hype tecnológico del año 2011 afianzado con reportajes destacados y un seguimiento constante de los voceros de Silicon Valley Techcrunch y GigaOm además de medios masivos como New York Times y CNN.\u003c/p\u003e\n\u003cp\u003eTampoco estaban afectados por los problemas de modelo de negocio que tienen Twitter y Foursquare, que aún no tienen claro cómo van a generar ingresos. El modelo estaba claro desde el principio. Sin olvidarnos, además, del padrino de oro: \u003ca href\u003d\"http://www.tnooz.com/2011/05/26/news/airbnb-snags-hollywood-celeb-ashton-kutcher-as-investor-and-advisor/\"\u003eAshton Kutcher, que decidió invertir en la compañía\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1airbnb.jpg\" rel\u003d\"lightbox[43135]\" title\u003d\"1airbnb\"\u003e\u003cimg title\u003d\"1airbnb\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1airbnb.jpg\" alt\u003d\"\" width\u003d\"582\" height\u003d\"361\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eParecían intocables recibiendo valoraciones de más de 1.000 millones de dólares hasta que un buen día se cruzó un escándalo por su camino. Concretamente, el 27 de julio de 2011. Una mujer de San Francisco decidió alquilar su apartamento a través de Airbnb mientras ella estaba fuera de la ciudad por trabajo. Cuando volvió se encontró con su hogar completamente saqueado y destrozado.\u003c/p\u003e\n\u003cp\u003eLas fuerzas que trabajaron para alzar a la compañía se volvieron en su contra. \u003ca href\u003d\"http://abcnews.go.com/Business/airbnb-user-horrified-home-burglarized-vandalized-trashed/story?id\u003d14183840\u0026amp;page\u003d2#.TzFUneMisuk\"\u003eLa prensa se llenó de titulares negativos\u003c/a\u003e y dudas sobre la viabilidad del servicio. La mujer escribió sobre su experiencia \u003ca href\u003d\"http://ejroundtheworld.blogspot.com/2011/06/violated-travelers-lost-faith-difficult.html\"\u003een su blog personal\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eEn general, la afectada tuvo buenas palabras para los responsables de la compañía pero la gestión de la \u003ca href\u003d\"http://techcrunch.com/2011/07/27/the-moment-of-truth-for-airbnb-as-users-home-is-utterly-trashed/\"\u003ecrisis generó incertidumbre\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eEl incidente había revelado agujeros en el negocio de Airbnb. Aun siendo cierto que la afectada podría haber tomado más medidas para verificar a los huéspedes que acabaron destrozando su casa, eso no iba a bastar para apaciguar las reacciones al caso.\u003c/p\u003e\n\u003cp\u003eSegún la letra pequeña de los acuerdos entre la compañía y sus arrendatarios, Airbnb no se hacía responsables por los daños a los hogares. Simplemente se limitaban a ser un intermediario. El incidente obligó a los responsables de la compañía a revaluar esta política.\u003c/p\u003e\n\u003cp\u003eDespués de unos días de incertidumbre, Chesky emitió un comunicado donde anunció que la compañía ofrecería un seguro de 35.000 euros a cada anfitrión \u003ca href\u003d\"http://techcrunch.com/2011/08/01/airbnb-offers-unconditional-apology-and-50000-insurance-guarantee/\"\u003epara cubrir posibles incidentes de este tipo\u003c/a\u003e. Posteriormente han introducido una verificación de dirección, conexiones en redes sociales con el huésped para ver su perfil, solicitudes de verificación, atención al cliente las 24 horas y \u003ca href\u003d\"http://www.airbnb.com/safety\"\u003eotras medidas\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e“El incidente fue una llamada de atención para nosotros. Aprendimos mucho. Nuestra moneda es la confianza y desde entonces hemos introducido unas 40 medidas de confianza y seguridad. Nos ha ayudado a madurar como compañía”, respondió el fundador de la compañía.\u003c/p\u003e\n\u003cp\u003eComo es habitual en los startups de éxito, Airbnb ya tiene varios clones, entre ellos \u003ca href\u003d\"http://www.wimdu.es/\"\u003eWimdu\u003c/a\u003e, que ha recibido más de 90 millones de dólares en financiación y que es su principal competidor. Inicialmente la compañía se tomó mal encontrarse estas copias calcadas de su negocio pero Chesky dijo hoy que han aprendido a tomárselo con más filosofía. De hecho, \u003ca href\u003d\"http://eu.techcrunch.com/2011/06/01/airbnb-buys-german-clone-accoleo-opens-first-european-office-in-hamburg/\"\u003ela compañía compró una de esos clones en Alemania\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e“Siempre piensas en sus motivaciones. Nosotros nos lanzamos por razones muy específicas. Teníamos una misión, que es ofrecer alojamiento en todo el mundo. Estos clones no tienen esa misión. Son mercenarios. Al final me consolaron las palabras de Paul Graham, uno de nuestros asesores que me dijo que las startups suelen morir de suicidio, no homicidio”.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Marcus Hurst","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328633861852","timestampUsec":"1328633861852041","id":"tag:google.com,2005:reader/item/4e5254c1ca42063e","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Redes sociales","Catster","Critterscorner","Dogster","Facebook","Google",
"Hifive","Intellectconnect","Lineforheaven","Matchdream","Myfreeimplants","Mymicrobes","Myspace","tuenti","Tumblr","twitter","Vampirefreaks"],"title":"Hay una red social para ti… por muy raro que seas","published":1328633322,"updated":1328633322,"alternate":[{"href":"http://www.yorokobu.es/hay-una-red-social-para-ti-por-muy-raro-que-seas/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/raro3.jpg\" rel\u003d\"lightbox[43118]\" title\u003d\"raro3\"\u003e\u003cimg title\u003d\"raro3\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/raro3.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eSi tienes un coeficiente intelectual alto, una mascota, ganas de unos pechos nuevos o que te perdonen tus pecados a golpe de click, hay una red social para ti. Para el resto, siempre quedará Facebook. Y Twitter y Tuenti y Tumblr y Myspace y Google+ y Hi5 y…\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eSi hay algo que define Internet es su heterogeneidad y esto es aplicable también a las redes sociales. Algo difícil de creer teniendo en cuenta que Facebook tiene más de 800 millones de usuarios en el mundo y que Twiter, su más cercana seguidora, prevé en los próximos días alcanzar la mágica cifra de los 500 millones. Pero este oligopolio del 2.0 no es absoluto. Hay vida más allá del ‘me gusta’ y los trending topics. En muchos casos, vida inteligente. En otros deliciosamente estúpida o simplemente rara.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.matchadream.com/\"\u003eMatchadream\u003c/a\u003e es un enorme diario de sueños. En él puedes escribir tus experiencias oníricas, compáralas con las de otros usuarios y buscarles un significado con su diccionario e incluso discutir (¿?) sobre los sueños colgados en la red.\u003c/p\u003e\n\u003cp\u003eHay redes sociales que sirven para acercarte a tus amigos, a gente con la que compartes gustos o a potenciales parejas. Frivolidades. \u003ca href\u003d\"http://my.microbes.eu/\"\u003eMymicrobes\u003c/a\u003e  te conecta con gente basándose en lo que tienes dentro: tus bacterias intestinales. Es un proyecto de la Unión Europea y aparte de tener finalidades científicas que no vienen al caso, promete conectarte con gente con bacterias similares a las tuyas. Así “podréis poner en común experiencias, remedios sanitarios, consejos y dietas”. Para formar parte de esta red social solo tienes que rellenar un simple formulario, enviar una muestra de tus heces y pagar parte del análisis bacteriológico. De momento solo se han animado medio millar de personas. Si tienes tiempo, dinero y ganas de ir al baño tú puedes ser el siguiente.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/microbios.jpg\" rel\u003d\"lightbox[43118]\" title\u003d\"microbios\"\u003e\u003cimg title\u003d\"microbios\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/microbios.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eLas redes sociales no solo sirven para poner en contacto a los humanos. Si no que se lo pregunten a los usuarios de \u003ca href\u003d\"http://www.dogster.com/\"\u003eDogster\u003c/a\u003e, la pionera de las redes sociales para mascotas. Es un punto de encuentro para los dueños de perros. Para buscar amor canino o recoger sus frutos en forma de cachorros. Su éxito fue tal que ya hay un \u003ca href\u003d\"http:/www.catster.com\"\u003eCatster\u003c/a\u003e para los amantes de los gatos e incluso un \u003ca href\u003d\"http://critterscorner.ning.com/\"\u003eCritterscorner\u003c/a\u003e para los dueños de cualquier tipo de mascota.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/perro2.jpg\" rel\u003d\"lightbox[43118]\" title\u003d\"perro\"\u003e\u003cimg title\u003d\"perro\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/perro2.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eJohn engañó a su novia pero su pecado ha sido ‘oficialmente perdonado’. The Host tuvo un pasado más turbulento: se hizo ateo y vendió drogas, pero también ha sido ‘oficialmente perdonado’. Ambos son usuarios de \u003ca href\u003d\"http://lineforheaven.com/\"\u003eLine for Heaven\u003c/a\u003e, una red social para devotos de cualquier religión. En ella deberás confesar tus pecados y tus buenas acciones. El resto de usuarios podrán bendecirte y darte karma para acercarte más a Dios en este ranking virtual de fieles.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/heaven.jpg\" rel\u003d\"lightbox[43118]\" title\u003d\"heaven\"\u003e\u003cimg title\u003d\"heaven\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/heaven.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003ePero si lo tuyo no es la vida en el más allá sino la muerte en el más acá,  tu red social es \u003ca href\u003d\"http://vampirefreaks.com/\"\u003eVampirefreaks\u003c/a\u003e, un rincón para góticos, emos y forofos de los vampiros. Tiene más de un millón y medio de usuarios y se parece bastante al moribundo myspace a pesar de que la estética y la música que predomina aquí es bastante menos variada que en el original.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/VampireFreaks.com-Online-Users.jpg\" rel\u003d\"lightbox[43118]\" title\u003d\"VampireFreaks.com   Online Users\"\u003e\u003cimg title\u003d\"VampireFreaks.com   Online Users\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/VampireFreaks.com-Online-Users.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEl mensaje de bienvenida de \u003ca href\u003d\"http://myfreeimplants.com/\"\u003eMy free implants\u003c/a\u003e es toda una declaración de intenciones. ‘Invierta en pechos’ rezan unas redondeadas letras blancas. Mujeres reales, inversores reales y amistad… real en esta web que ya ha permitido a 750 usuarias aumentarse los pechos gracias a la ayuda de una comunidad de buenos samaritanos.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/Tetas.jpg\" rel\u003d\"lightbox[43118]\" title\u003d\"Tetas\"\u003e\u003cimg title\u003d\"Tetas\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/Tetas.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e¿Cansado de las actualizaciones de Farmville, del hada mágica y los estatus tipo ‘X fin viernes ;-) Sta noche fiestaaaaaa’? Entonces quizá deberías probar \u003ca href\u003d\"http://www.intellectconnect.com/\"\u003eIntellect Connect\u003c/a\u003e, una especie de Facebook para listos. Esta red social combina las funciones habituales con preguntas pseudofilosóficas como “¿Crees que tu felicidad depende de la calidad de tus pensamientos?”. Y no tiene molestos juegos de granjas virtuales.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/Intellect.jpg\" rel\u003d\"lightbox[43118]\" title\u003d\"Intellect\"\u003e\u003cimg title\u003d\"Intellect\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/Intellect.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Enrique Alpañés","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328624920822","timestampUsec":"1328624920822700","id":"tag:google.com,2005:reader/item/c9e21d3c58bc2404","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","TV","series de televisión","violencia en televisión"],"title":"Los polis de la tele: de Colombo a Luther",
"published":1328622616,"updated":1328622616,"alternate":[{"href":"http://www.yorokobu.es/los-polis-de-la-tele-de-colombo-a-luther/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/Colombo.jpeg\" rel\u003d\"lightbox[43051]\" title\u003d\"Colombo\"\u003e\u003cimg title\u003d\"Colombo\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/Colombo.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eColombo:\u003c/strong\u003e Mire esto. ¿Qué le parece?\u003c/p\u003e\n\u003cp\u003eLa pequeña Diana sale corriendo de la escuela. Su casa está a la vuelta de la esquina. En la secuencia siguiente, un perro encuentra el cadáver de Diana en el parque. En la última secuencia, el agente Morse del FBI encañona al asesino.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003e—No quise hacerlo –dice el monstruo desarmado.\u003c/p\u003e\n\u003cp\u003e“Pégale un tiro” piensan muchos telespectadores. Decimos creer en los principios democráticos, pero \u003cstrong\u003esomos espectadores viscerales\u003c/strong\u003e.\u003c/p\u003e\n\u003cp\u003eMorse dispara. Los telespectadores están contentos.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eLOS POLICÍAS DE LOS 70\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eLa de arriba es una escena impensable en la televisión de los 70. Un poli es como \u003cem\u003e\u003cstrong\u003eColombo\u003c/strong\u003e\u003c/em\u003e o \u003cem\u003e\u003cstrong\u003eMcMilan\u003c/strong\u003e\u003c/em\u003e: está casado, tiene mascota y no conoce el lado oscuro. No quiere matar al malo: quiere llevarlo ante un jurado. \u003cem\u003e\u003cstrong\u003eKojac\u003c/strong\u003e\u003c/em\u003e, \u003cem\u003e\u003cstrong\u003eMcCloud\u003c/strong\u003e\u003c/em\u003e o \u003cem\u003e\u003cstrong\u003eBaretta\u003c/strong\u003e\u003c/em\u003e emplean la violencia cuando no hay otra salida. Todo legal.\u003c/p\u003e\n\u003cdiv style\u003d\"width:359px\"\u003e\u003cimg src\u003d\"http://dl.dropbox.com/u/11591836/im%C3%A1genes_lasolucionelegante/McMillan_and_wife.JPG\" alt\u003d\"\" width\u003d\"349\" height\u003d\"500\"\u003e\u003cp\u003e\u0026quot;Soy un alma cuyas intenciones son buenas\u0026quot; dice la canción que acompaña al torturado Luther\u003c/p\u003e\u003c/div\u003e\n\n\n\u003cp\u003eEl policía del cine de los 70 es distinto. \u003cem\u003e\u003cstrong\u003eHarry ‘el sucio’ Callahan\u003c/strong\u003e\u003c/em\u003e es el ejemplo: usa el revólver para contentar a los espectadores que consideran que el mundo se ha vuelto demasiado violento. Por eso recordamos a Harry con su Magnum, y a Colombo con su gabardina.\u003c/p\u003e\n\u003cp\u003eLa televisión de los 70 no muestra a justicieros. Es familiar. Pero la mentalidad de los telespectadores cambia. Y con ella, el policía de la tele.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eLOS POLICÍAS DE LOS 80\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eLa tele de los 80 recoge una idea de la calle: la justicia no funciona. Pero todavía tiene reparos.\u003c/p\u003e\n\u003cp\u003eEn los 80 los policías son sustituidos por tipos como \u003cem\u003e\u003cstrong\u003eMcGyver\u003c/strong\u003e\u003c/em\u003e o \u003cem\u003e\u003cstrong\u003eMichael Knight\u003c/strong\u003e\u003c/em\u003e: personajes que trabajan para fundaciones con ánimo de justicia. Solitarios con traumas del pasado, pero buenos chicos. Si eres el malo y cuelgas de la cornisa, te echan una mano. (\u003cem\u003e\u003cstrong\u003eCanción triste de Hill Street\u003c/strong\u003e\u003c/em\u003e es otra historia: no habla de justicieros; son tipos normales que trabajan como polis).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eLOS POLICÍAS DE LOS 90\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eEn los 90 llegan los expeditivos \u003cem\u003e\u003cstrong\u003ePolicías de Nueva York\u003c/strong\u003e\u003c/em\u003e o los sombríos tipos de \u003cem\u003e\u003cstrong\u003eMiami Vice\u003c/strong\u003e\u003c/em\u003e. Cazar a los malos bordea lo ilegal. No hay que ganarse la oposición de los telespectadores y los anunciantes.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eLOS POLICÍAS DEL SIGLO XXI\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eCada vez más telespectadores disfrutan con la justicia alternativa. Tipos como \u003cem\u003e\u003cstrong\u003eLuther\u003c/strong\u003e\u003c/em\u003e o \u003cstrong\u003e\u003cem\u003eDexter\u003c/em\u003e\u003c/strong\u003e tienen legiones de fans.\u003c/p\u003e\n\u003cdiv\u003e\n\u003cdl style\u003d\"width:460px\"\u003e\n\u003cdt\u003e\u003cimg src\u003d\"http://dl.dropbox.com/u/11591836/im%C3%A1genes_lasolucionelegante/Luther-BBC.jpg\" alt\u003d\"\" width\u003d\"450\" height\u003d\"313\"\u003e[/caption]Los CSI usan la ciencia como arma, pero en ocasiones recurren a métodos primitivos:\n\u003cp\u003e—Usted se resistió —dice el Horatio de CSI Miami remangándose—. Tuve que reducirlo por la fuerza.\u003cbr\u003e\n—¡No puede hacerlo, es un policía! —dice un pederasta.\u003cbr\u003e\n—Ya verá.\u003c/p\u003e\n\u003cp\u003eFundido a negro. Se elude la violencia, pero los seguidores están satisfechos.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eLOS CHICOS BUENOS TIENEN UN LADO OSCURO\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eEl más pacífico de los polis es una bomba de relojería. Si eres el malo y cuelgas de un precipicio, quizá te deje caer.\u003c/p\u003e\n\u003cp\u003e\u003cem\u003e\u003cstrong\u003eEl mentalista\u003c/strong\u003e\u003c/em\u003e Patrick Jane —que no es poli, pero como si lo fuera— rehúye la violencia. Pero mata al asesino de su esposa y su hija sin titubear. El fan piensa: “Se ha hecho justicia”.\u003c/p\u003e\n\u003cp\u003eEl último \u003cem\u003e\u003cstrong\u003eSherlock\u003c/strong\u003e\u003c/em\u003e de la BBC (2010-2011) es glacial, pero no tolera que golpeen a la Sra. Hudson, su casera. Holmes deja fuera de combate al agresor, lo ata y lo amordaza. Y telefonea a Lestrade:\u003c/p\u003e\n\u003cp\u003e—Un tipo se ha caído por la ventana de mi casa… varias veces.\u003c/p\u003e\n\u003cp\u003eLos telespectadores desayunan con crímenes y sentencias judiciales que no le satisfacen. Después acepta que un poli de ficción haga justicia a cualquier precio.\u003c/p\u003e\n\u003cp\u003eTambién hay telespectadores y profesionales de la televisión disconformes con la violencia. Hay un debate: \u003cstrong\u003e¿La televisión maleduca enseñando que la violencia es necesaria, o debe ser un vehículo para la catarsis?\u003c/strong\u003e\u003c/p\u003e\n\u003c/dt\u003e\u003c/dl\u003e\u003c/div\u003e\n\u003cp\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Javier Meléndez Martín","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328615120732","timestampUsec":"1328615120732524","id":"tag:google.com,2005:reader/item/63f81fa1a3c89799","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Reflexión","Carmen Bustos","Soulsight"],"title":"¿Por qué las ideas llegan cuando menos te lo esperas?",
"published":1328614866,"updated":1328614866,"alternate":[{"href":"http://www.yorokobu.es/%c2%bfpor-que-las-ideas-llegan-cuando-menos-te-lo-esperas/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/swimming.jpg\" rel\u003d\"lightbox[43081]\" title\u003d\"swimming\"\u003e\u003cimg title\u003d\"swimming\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/swimming.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eAngustia, ansiedad, miedo a que no suceda nada, son sólo algunas de las emociones que sientes cuando estás viviendo un proceso creativo. ¿Seremos capaces de resolver el problema? ¿Nos surgirá la respuesta creativa que estábamos esperando? ¿Por qué no aparece ya? Son también, algunas de las preguntas que te haces mientras esperas.\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eMinutos, horas, días o años. Nunca se sabe lo que va a durar el periodo de incubación. Lo que sí se sabe es que hay muchas personas que no aguantan la espera en un estado de incertidumbre y prefieren abandonar antes de que el proceso creativo finalice. Interrumpen todo lo que está sucediendo en el inconsciente cognitivo y no dejan que la información se ubique en la posición correcta, madure, se organice y se transforme para que en el momento más inesperado la solución irrumpa de golpe.\u003c/p\u003e\n\u003cp\u003e¿Por qué nos empeñamos en forzar al cerebro y no dejamos que el proceso fluya? ¿Por qué queremos controlar la creatividad? Nos creemos que somos capaces de decidir cuándo, cómo y dónde tienen que aparecer las ideas, pero la realidad nos demuestra cada día que surgen cuando menos lo esperamos y en los lugares donde estamos más relajados.\u003c/p\u003e\n\u003cp\u003eSin embargo, nosotros seguimos reuniéndonos, generando ambientes forzados, utilizando técnicas creativas de forma inadecuada. La presión es cada vez mayor y restamos importancia a los tiempos que realmente necesitaríamos para desarrollar proyectos creativos. Conclusión: Frustración total.\u003c/p\u003e\n\u003cp\u003eO tomamos conciencia de esta realidad o seguiremos haciendo más de lo mismo y nunca llegaremos a formular ideas originales.\u003c/p\u003e\n\u003cp\u003eGenerar ideas es importante para cualquier organización, y para ello hay que establecer el ambiente adecuado, crear los equipos necesarios y trabajar dentro de un marco, pero nunca podemos abandonar el proceso a medio camino. Cada momento tiene su sentido y su significado. Alterarlo sólo nos perjudica a nosotros.\u003c/p\u003e\n\u003cp\u003eLa fase de incubación no es tiempo perdido, es la posibilidad de dejar ‘descansar’ al cerebro, separarse del problema que estamos tratando de resolver. Permitiéndonos desvincularnos de la presión, facilitando que cada uno de nosotros tome distancia y abra el espacio que necesita para que surjan nuevas ideas.\u003c/p\u003e\n\u003cp\u003eCuando dejas que esto suceda, descubres que efectivamente las ideas llegan. Que la espera ha merecido la pena y tú mismo empiezas a funcionar de otra manera, enfrentándote a los problemas con otra actitud. Entendiendo que la angustia que sientes cuando no ves luz al final del túnel es algo con lo que te tienes que familiarizar, una señal de que todo va bien. Porque sólo los que tienen paciencia encuentran el camino de la creatividad.\u003c/p\u003e\n\u003cp\u003eRelájate y tómate tu tiempo… las ideas que buscas terminarán apareciendo.\u003c/p\u003e\n\u003cp\u003eCarmen Bustos. Socia fundadora de \u003ca href\u003d\"http:/www.soul-sight.com\"\u003eSoulsight\u003c/a\u003e.\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Carmen Bustos","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328613511970","timestampUsec":"1328613511970911","id":"tag:google.com,2005:reader/item/eed6ad0ae759bb34","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Arte","Inspiración","Mar Aral","Miquel Silvestre","Museo Savitsky"
],"title":"La joya escondida del Mar del Aral","published":1328613493,"updated":1328613493,"alternate":[{"href":"http://www.yorokobu.es/la-joya-escondida-del-mar-del-aral/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1savitsky-.jpg\" rel\u003d\"lightbox[43063]\" title\u003d\"1savitsky\"\u003e\u003cimg title\u003d\"1savitsky\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1savitsky-.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eAsia Central es un lugar remoto, difícil de visitar. Interminables estepas, infinitos desiertos e inaccesibles montañas. Con sistemas políticos heredados de la Unión Soviética. Ser extranjero es ser sospechoso, espía o traficante de heroína. Las nociones de inglés de habitantes y funcionarios son mínimas. Los visados no son sencillos ni baratos. La estadía requiere temple de estoico y estómago de Carpanta; los hoteles suelen ser decrépitos muladares y la gastronomía, por llamarla de algún modo, monótona y pobre cuando no corrosiva.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003eFundada sobre el delta del Volga por Iván el Terrible se encuentra Kazajjstán. Caballos y camellos campan a su antojo. A pesar de la aridez de la tierra, el horizonte infinito embriaga. Viajando hacia oriente, aparece Atyrau, urbe de altos edificios de cristal y acero, el reciente brillo del petróleo. El infierno comienza cincuenta kilómetros hacia el este. Ante el delirio de piedras, grava y agujeros, una mirada al mapa parece una broma surrealista. En el papel hay pintados la línea roja de una carretera y la mancha azul de un mar. En realidad, no existe ninguno. Tal vez en tiempos de Stalin, pero no hoy. Los camiones han abierto pistas en la arena. Muchos, con la amortiguación desecha, permanecen varados como ballenas moribundas. Los conductores se toman el naufragio con paciencia de siglos.\u003c/p\u003e\n\u003cp\u003eLa mancha azul es un desierto inundado de arena, el Mar de Aral. Una vez fue el mayor lago del mundo pero lo secaron los proyectos soviéticos de irrigación a gran escala de campos de algodón. El área que circunda el antiguo mar es hoy un deshidratado montón de nada. Barcos muertos en un muelle vacío, grúas portuarias inútiles y toneladas de arena.\u003c/p\u003e\n\u003cp\u003eLa frontera oeste entre Uzbekistán y Kazajstán es un inmenso desierto que nadie se molesta en proteger. En Nukus, capital de la uzbeca región autónoma de Karapalkastan, está Nukus, un verdadero agujero polvoriento en medio de la desolación. Sin embargo, aquí se encuentra una de las más desconocidas joyas del arte vanguardista europeo: \u003ca href\u003d\"http://www.savitskycollection.org/\"\u003eel Museo Savitski\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eFundado en 1966, reúne más de 90.000 piezas de las vanguardias artísticas de los años 30, 40 y 50 que trataron de sobrevivir durante la época soviética. Es el arte prohibido por los comisarios políticos de la URSS. Para los europeos occidentales, las vanguardias pictóricas de comienzos del XX se hacían en Francia o Italia, en el despreciable mundo burgués de entreguerras. Pero en Rusia, en Ucrania, en Uzbekistán y en el resto de repúblicas socialistas soviéticas también había artistas que perseguían expresarse por los caminos del figurativismo, el puntillismo, el dadaísmo o el industrialismo.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/aral-ship-3.jpeg\" rel\u003d\"lightbox[43063]\" title\u003d\"aral ship (3)\"\u003e\u003cimg title\u003d\"aral ship (3)\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/aral-ship-3.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"450\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eDel mismo modo que aquellos vanguardistas del Oeste no toleraban seguir pintando bodegones y retratos para los hogares pequeñoburgueses, los del Éste no deseaban glorificar los musculosos héroes de la revolución socialista, tan solo pretendían iluminar la vida con colores. Pero mientras aquellos se arriesgaban a una mala crítica en un cenáculo parisino, estos podían enfrentarse a una prisión en Siberia.\u003c/p\u003e\n\u003cp\u003eEsto fue lo que le ocurrió al pintor V. Lysenko nacido en 1903. Declarado culpable de fomentar la contrarrevolución con pinturas tan superficiales como El Toro, pintado en 1929 y hoy emblema del museo. Se ignora la fecha de su muerte, ocurrida en alguna sórdida isla del Gulag. Su arte no pretendía romper más cadenas que las de la fealdad. Pero para los comisarios políticos estalinistas todo pincel y toda pluma debían estar al servicio exclusivo de la causa socialista. Cualquier camino alternativo era el de la contrarrevolución, la prisión y la fosa colectiva.\u003c/p\u003e\n\u003cp\u003eIgor Savitsky fue un pintor y arqueólogo nacido en Kiev. En los cincuenta se trasladó a Nukus. En aquellos años muchos artistas del norte viajaron al Asia Central persiguiendo la inspiración que una realidad gris les negaba. Nombrado responsable del Museo Estatal en 1966, Savitsky tuvo la oportunidad de poder buscar objetos para su exhibición. Inicialmente se limitó a los descubrimientos arqueológicos y las piezas de etnografía local, pero poco a poco se fue interesando en el arte moderno. Comenzó así una arriesgada actividad. Igor Savitsky asumió la misión de coleccionar el arte maldito por la Unión Soviética.\u003c/p\u003e\n\u003cp\u003eSavitsky también corría el riesgo de ser denunciado como enemigo del pueblo. Pero su desértico y pobre refugio en el noroeste de Uzbekistán le protegía de los comisarios. Nukus es un invernadero demasiado caliente y aislado como para que nadie se preocupase de lo que allí pasaba. Tuvo más suerte que sus artistas. Aconteció la implosión del castillo de naipes socialista en 1991, y al final de sus días fue condecorado y reconocido como un héroe por los gobernantes del nuevo Uzbekistán, quienes, como ocurre en el resto de repúblicas centroasiáticas, son los mismos del periodo soviético.\u003c/p\u003e\n\u003cp\u003ePaseando por sus climatizadas salas y contemplando la belleza de sus obras viene a la memoria aquel chiste de Dalí sobre otro famoso pintor cubista. El gran cuerdo de Cadaqués dijo un día, probablemente ya harto de que le preguntaran por su relación con el malagueño: “Picasso es un gran pintor, yo también. Picasso es un genio, yo también. Picasso es comunista, yo tampoco”. Delante del azulado cuadro de El Toro, imaginé que a V. Lysenko probablemente también le hubiera gustado repetir el mismo chiste sin que ello que le costara la vida.\u003c/p\u003e\n\u003cp\u003e—\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.miquelsilvestre.com/\"\u003eMiquel Silvestre\u003c/a\u003e es escritor\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Miquel Silvestre","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328613107504","timestampUsec":"1328613107504914","id":"tag:google.com,2005:reader/item/e80156ba68d1cb28","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","marcas","Marketing","Redes sociales","Social Media"],"title":"Las 10 compañías que mejor utilizan las redes sociales para hablar de sostenibilidad",
"published":1328613052,"updated":1328613052,"alternate":[{"href":"http://www.yorokobu.es/las-10-companias-que-mejor-utilizan-las-redes-sociales-para-hablar-de-sostenibilidad/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/marcashome.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"marcashome\"\u003e\u003cimg title\u003d\"marcashome\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/marcashome.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eHace unos años las compañías decidieron, en cierto modo, que también querían ser medios de comunicación. Pretendían que sus marcas proporcionasen información y, para ello, empezaron a utilizar blogs, Twitter, Facebook y YouTube. Muchas de ellas, además, especializaron su discurso en sostenibilidad. \u003ca href\u003d\"http://socialmediainfluence.com/\"\u003eSMI\u003c/a\u003e y \u003ca href\u003d\"https://www.wizness.com/wizness/\"\u003eWizness\u003c/a\u003e han elaborado un índice que muestra las “mejores prácticas en la comunicación de temas sostenibles en los medios sociales”.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003eSon, al menos, 250, según el \u003ca href\u003d\"http://socialmediainfluence.com/SMI-report/\"\u003eSMI Wizness Social Media Sustainability Index\u003c/a\u003e. Más de 100 dedican canales en YouTube y medios sociales a difundir sus mensajes. Porque, de acuerdo con este estudio, se han dado cuenta de algo. “Las compañías han descubierto que el uso de las redes sociales los ha convertido en medios de comunicación y eso implica que tienen que emitir información de forma regular y el contenido tiene que ser veraz”.\u003c/p\u003e\n\u003cp\u003eEl estudio enseña un árbol que representa las formas que utilizan algunas compañías para comunicar información sobre sostenibilidad.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/marcas1.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"marcas1\"\u003e\u003cimg title\u003d\"marcas1\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/marcas1.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"641\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEste es el ranking de empresas que, según la investigación, están “utilizando las redes sociales no solo para comunicar su postura sostenible, sino para promover esa actitud entre los individuos y construir un mundo mejor”.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e1. GE.\u003c/strong\u003e La compañía creó un programa en 2010 llamado Ecomagination Challenge para recoger ideas innovadoras sobre energía limpia en EEUU. En 2011, una vez finalizada esta iniciativa, la empresa le dio continuidad en el site \u003ca href\u003d\"http://www.ecomagination.com/\"\u003eEcomagination\u003c/a\u003e y en una app para iPad.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/ge.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"ge\"\u003e\u003cimg title\u003d\"ge\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/ge.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"355\"\u003e\u003c/a\u003e\u003cbr\u003e\n\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e2. IBM.\u003c/strong\u003e El blog y Tumblr \u003ca href\u003d\"http://www.ibm.com/smarterplanet/us/en/index.html?re\u003dsph\"\u003eSmarter Planet\u003c/a\u003e se ha convertido en un punto de referencia sobre información relacionada con infraestructuras sostenibles.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/ibm.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"ibm\"\u003e\u003cimg title\u003d\"ibm\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/ibm.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"292\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e3. Ford.\u003c/strong\u003e La marca de automoción creó un entorno de conversación constante con sus seguidores llamado \u003ca href\u003d\"http://social.ford.com/\"\u003eFord Social \u003c/a\u003edespués del éxito obtenido por su proyecto The Ford Story. La página incluye un apartado dedicado a recoger ideas de los ciudadanos (Your Ideas).\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/ford.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"ford\"\u003e\u003cimg title\u003d\"ford\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/ford.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"317\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e4. Pepsi.\u003c/strong\u003e El informe dice que “lo que hace a PepsiCo un líder en social media es la amplia variedad de programas en medios sociales que desarrolla y el contenido que está creando para explicar sus propias actividades sostenibles (además de apoyar causas de la comunidad)”. Entre sus actividades está una colaboración con \u003ca href\u003d\"http://www.7eleven.com.my/\"\u003e7Eleven\u003c/a\u003e para recaudar fondos destinados a Feeding America o una alianza entre su marca \u003ca href\u003d\"http://www.mountaindew.com/\"\u003eMountain Dew\u003c/a\u003e y \u003ca href\u003d\"http://eur.burton.com/on/demandware.store/Sites-Burton_EU-Site/default\"\u003eBurton\u003c/a\u003e para fabricar ropa de sky con botellas de plástico.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/pepsi.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"pepsi\"\u003e\u003cimg title\u003d\"pepsi\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/pepsi.jpg\" alt\u003d\"\" width\u003d\"555\" height\u003d\"512\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e5. BBVA.\u003c/strong\u003e La entidad financiera lanzó hace dos años \u003ca href\u003d\"http://bancaparatodos.com/es\"\u003eBanca para todos\u003c/a\u003e, una plataforma donde habla de su “compromiso para trabajar por un futuro mejor para todas las personas”. Banca para todos tiene, además, un canal en YouTube, una página en Twitter y otra en FB.\u003c/p\u003e\n\u003cp\u003eLa compañía presentó después \u003ca href\u003d\"http://www.actibva.com/magazine/actibva/bbva-friends-and-family-cumple-tu-sueno-o-descubre-como-ayudar-a-otros\"\u003eFriends \u0026amp; Family\u003c/a\u003e, una plataforma de financiación colectiva (un cliente de BBVA puede crear una causa, asociarla a su cuenta y hacer campaña para que otras personas puedan invertir en ella), y \u003ca href\u003d\"http://www.bbvaopenmind.com/\"\u003eOpen Mind\u003c/a\u003e, una red para compartir conocimiento de distintos campos. La filosofía de esta plataforma se basa, según BBVA, en que “el progreso de la sociedad y entender el progreso como un futuro mejor para las personas debe estar unido a la democratización del conocimiento”.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/bbva1.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"bbva\"\u003e\u003cimg title\u003d\"bbva\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/bbva1.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"311\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e6. Allianz.\u003c/strong\u003e El éxito de esta compañía en las redes sociales se debe, de acuerdo con el estudio, a “compartir conocimiento, ser un líder informativo y crear una conversación real con comunidades relevantes”. La página \u003ca href\u003d\"http://knowledge.allianz.com/\"\u003eKnowledge\u003c/a\u003e de Allianz recoge información sobre cambio climático, energía, mobilidad, salud, demografía, microfinanzas…\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/allianz.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"allianz\"\u003e\u003cimg title\u003d\"allianz\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/allianz.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"263\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e7. VF Corporation.\u003c/strong\u003e La apuesta de contenidos de esta compañía se llama \u003ca href\u003d\"http://responsibility.timberland.com/service/servapalooza-2011/\"\u003eTimberland Responsibility\u003c/a\u003e. Dice SMI Wizness Social Media Sustainability Index que su estudio sobre sostenibilidad publicado en noviembre de 2011 en internet es un “ejemplo de manual sobre cómo hacer información alejada del tono corporativo y convertirse en un informe realmente útil compartido por muchas comunidades online”.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/VF.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"VF\"\u003e\u003cimg title\u003d\"VF\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/VF.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"285\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e8. Levi’s.\u003c/strong\u003e La compañía habla de sus proyectos sostenibles en su blog corporativo \u003ca href\u003d\"http://www.levistrauss.com/blogs\"\u003eUnzipped\u003c/a\u003e y mediante los mensajes de \u003ca href\u003d\"https://twitter.com/#!/LEVIS\"\u003eTwitter\u003c/a\u003e de Gareth Homberger, el responsable de medios sociales de la multinacional y autoproclamado Chico Levi’s. De acuerdo con el estudio, Levi’s ha adaptado su campaña \u003ca href\u003d\"http://gentribune.wordpress.com/2009/08/11/pioneers-oh-pioneers-levis-go-forth/\"\u003ePioneers\u003c/a\u003e (Pioneros) para ayudar a particulares y organizaciones que están desarrollando proyectos interesantes por todo el mundo. La primera acción tenía como objetivo recaudar fondos para \u003ca href\u003d\"http://water.org/\"\u003eWater.org\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/levis1.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"levis\"\u003e\u003cimg title\u003d\"levis\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/levis1.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"375\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e9. Siemens.\u003c/strong\u003e Asegura el informe de SMI y Wizness que la multinacional alemana resulta “menos fluida y refinada” en sus comunicaciones que sus “rivales” IBM y Philips. Sin embargo, ha ganado su lugar en este ranking por su actividad en los medios sociales.\u003c/p\u003e\n\u003cp\u003eEl informe \u003ca href\u003d\"http://www.siemens.com/entry/cc/en/greencityindex.htm\"\u003eGreen Cities Index\u003c/a\u003e, que analiza y compara el impacto ambiental de las mayores ciudades del mundo, tenía su propio perfil en Twitter y consiguió generar una gran actividad en Facebook. La compañía creó también una iniciativa llamada \u003ca href\u003d\"http://www.siemens.com/answers/es/es/\"\u003eSiemens Answers\u003c/a\u003e, en la que periodistas y realizadores cinematográficos publicaban artículos y documentales de proyectos innovadores tecnológicamente que encontraban por todo el mundo en \u003ca href\u003d\"http://www.youtube.com/user/Siemens\"\u003eYouTube\u003c/a\u003e, \u003ca href\u003d\"https://twitter.com/#!/answersmag\"\u003eTwitter\u003c/a\u003e y \u003ca href\u003d\"https://www.facebook.com/sharer/sharer.php?u\u003dhttp%3A%2F%2Fwww.youtube.com%2Fsiemens\"\u003eFB\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/siemens.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"siemens\"\u003e\u003cimg title\u003d\"siemens\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/siemens.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"400\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e10. FedEx \u0026amp; Kimberly-Clark.\u003c/strong\u003e La empresa, “a través de sus canales de social media \u003ca href\u003d\"http://fedexcares.com/\"\u003eFedEx Cares\u003c/a\u003e, hace un buen trabajo”, asevera el informe. Su labor es buena “documentando su compromiso con la comunidad local” y “utiliza YouTube para explicar cómo está tratando de reducir su huella de carbón empleando medios de transporte más eficientes energéticamente”.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/fedex.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"fedex\"\u003e\u003cimg title\u003d\"fedex\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/fedex.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"480\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/marcas2.jpg\" rel\u003d\"lightbox[43013]\" title\u003d\"marcas2\"\u003e\u003cimg title\u003d\"marcas2\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/marcas2.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"497\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Mar Abad","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328611245345","timestampUsec":"1328611245345472","id":"tag:google.com,2005:reader/item/78a420d110501d3a","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Apps","Sostenibilidad","Cora","Liesl Clark","Rebecca Rockefeller","Scott James",
"Teri Bellamy"],"title":"Cora: La basura no existe","published":1328609948,"updated":1328609948,"alternate":[{"href":"http://www.yorokobu.es/cora-la-basura-no-existe/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/beachplay-of-the-future.jpg\" rel\u003d\"lightbox[43037]\" title\u003d\"beachplay-of-the-future\"\u003e\u003cimg src\u003d\"http://www.yorokobu.es/wp-content/uploads/beachplay-of-the-future.jpg\" alt\u003d\"\" title\u003d\"beachplay-of-the-future\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e¿Es utópico un mundo en el que no existan los contenedores de basura? ¿Podría reducirse la cantidad de objetos que se desechan definitivamente hasta una cifra que se acerque a cero? \u003ca href\u003d\"http://teamcora.com\"\u003eCora\u003c/a\u003e es una iniciativa que se lo ha marcado como objetivo. Así es como quieren hacerlo sus creadores.\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eTiene gracia que en una época en que el terreno habitable se cotiza a precios disparatados, se siga empleando tanta superficie en almacenar morralla. El ser humano es una paradoja andante y, en muchas ocasiones, sencillamente idiota. Más allá de la anecdótica contradicción, lo que sí debería ser una obligación irrenunciable es alargar la vida del lugar en el que todos vivimos lo máximo posible, y en un mundo superpoblado, reducir el impacto de todo lo desechable es primordial.\u003c/p\u003e\n\u003cp\u003eLos creadores de Cora creen firmemente que todo, absolutamente todo, puede evitar ser llevado a un vertedero. “Sí, es utópico, pero es realmente posible y muy necesario”, explica Scott James, CEO de Cora. “Simplemente no podemos seguir aplicando esta presión en nuestro ecosistema y dado que ya estamos viviendo el futuro creemos que es definitivamente posible trasladarnos a un futuro sin contenedores de basura. Al fin y al cabo, muchos de nuestros ascendientes vivían en granjas donde todo tenía una nueva vida”.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/cora-flow.jpg\" rel\u003d\"lightbox[43037]\" title\u003d\"Cora the app\"\u003e\u003cimg src\u003d\"http://www.yorokobu.es/wp-content/uploads/cora-flow.jpg\" alt\u003d\"\" title\u003d\"Cora the app\" width\u003d\"600\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEl proyecto comenzó durante una cena en casa de James con Liesl Clark y Rebecca Rockefeller. “Ellas habían pasado dos años haciendo un interesante trabajo relacionado con la recogida de plástico en las playas”. Reclutaron a Teri Bellamy, el cerebro económico del \u003ca href\u003d\"http://teamcora.com/about/founders/\"\u003eequipo\u003c/a\u003e y echaron a rodar. Al poco de comenzar, se dieron cuenta de que una app móvil les serviría de manera decisiva para cumplir con sus propósitos. “Con la app podíamos conectar a ambas fuentes, la que suelta un objeto y la que lo reutiliza”, cuenta Scott James.\u003c/p\u003e\n\u003cp\u003eEl funcionamiento de la app tiende hacer de lo simple una virtud. Un buscador permite introducir el objeto del que el usuario pretende deshacerse y busca alternativas para la reutilización en el entorno geográfico próximo. Cora ofrece diversas opciones que van desde la oferta de información acerca de centros de reciclaje y reutilización hasta tutoriales de manualidades o bricolaje que enseñan cómo transformas lo productos para alargar su vida.\u003c/p\u003e\n\u003cp\u003eEl proyecto, por supuesto, confía su éxito, en primer lugar, a su materialización -\u003ca href\u003d\"http://www.kickstarter.com/projects/464119894/cora-transform-your-trash-to-treasure\"\u003ese encuentra en fase de captación de fondos a través de crowdfunding\u003c/a\u003e- pero sobre todo, depende de la amplitud de la base de datos de usuarios y alternativas de reutilización. Se trata de una ambiciosa herramienta que quiere contribuir a un cambio de mentalidad global. Podría ser que, en un futuro no muy lejano, la propia app ofrezca consejos acerca de cómo tratar viejos contenedores de basura. ¿Cuánto le queda al mundo para estar preparado para ello?\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"David García","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328600585722","timestampUsec":"1328600585722028","id":"tag:google.com,2005:reader/item/2876de7b42d20d3c","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Diseño","Chattanooga","Jeremy Dooley","Tipografía"],"title":"Chatype, la tipografía para diferenciar a una ciudad",
"published":1328600422,"updated":1328600422,"alternate":[{"href":"http://www.yorokobu.es/chatype-la-tipografia-para-diferenciar-a-una-ciudad/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/heroshots-12.jpg\" rel\u003d\"lightbox[42993]\" title\u003d\"heroshots-12\"\u003e\u003cimg src\u003d\"http://www.yorokobu.es/wp-content/uploads/heroshots-12.jpg\" alt\u003d\"\" title\u003d\"heroshots-12\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eDe la misma manera en que a algunas ciudades se les reconoce por la silueta de sus edificios, a algunos países, a algunas regiones, se les reconoce por la tipografía de sus carteles. Esos tipos de letra forman parte de su identidad cultural de la misma manera que su baile tradicional. Sin tener ni idea, \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d-XQybKMXL-k\"\u003eaunque sí una somera pista\u003c/a\u003e, acerca del baile que se practica en Chattanooga (Tennessee), algunos diseñadores de la ciudad están llevando a cabo un proyecto para dotar de identidad tipográfica a la localidad sureña. \u003ca href\u003d\"http://chatype.com/\"\u003eChatype\u003c/a\u003e es el nombre de la fuente.\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eAunque en Chattanooga viva casi medio millón de personas, la ciudad no difiere demasiado de otras de su entorno como Knoxville o Birmingham. De ahí que la necesidad de hacer único al lugar adquiera una importancia relativa. Al contrario que en Europa, estas iniciativas nunca parten de arriba. “La cultura aquí es muy diferente”, explica \u003ca href\u003d\"http://insignedesign.com/\"\u003eJeremy Dooley\u003c/a\u003e, diseñador tipográfico y uno de los promotores de la iniciativa. “Los estadounidenses tienen fuertes sentimientos acerca de las limitaciones en las competencias del gobierno y la importancia del emprendimiento así como del empleo del dinero público”. Ese es también el motivo de que esta iniciativa se encuentre en fase de financiación a través de \u003ca href\u003d\"http://www.kickstarter.com/projects/chatype/chatype-a-typeface-for-chattanooga-tennessee?ref\u003dspotlight\"\u003eKickstarter\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eLa participación, por tanto, de las autoridades locales es inexistente, aunque eso no ha sido una traba para que acepten de buen grado la idea de Dooley y sus colegas. “Creo que algo ha tenido que ver la importancia que Obama ha dado a la parte visual y tipográfica de su campaña”.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://player.vimeo.com/video/36033221?title\u003d0\u0026amp;byline\u003d0\u0026amp;portrait\u003d0\" width\u003d\"600\" height\u003d\"450\" frameborder\u003d\"0\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/examples-13.jpg\" rel\u003d\"lightbox[42993]\" title\u003d\"examples-13\"\u003e\u003cimg src\u003d\"http://www.yorokobu.es/wp-content/uploads/examples-13.jpg\" alt\u003d\"\" title\u003d\"examples-13\" width\u003d\"600\" height\u003d\"298\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/examples-14.jpg\" rel\u003d\"lightbox[42993]\" title\u003d\"examples-14\"\u003e\u003cimg src\u003d\"http://www.yorokobu.es/wp-content/uploads/examples-14.jpg\" alt\u003d\"\" title\u003d\"examples-14\" width\u003d\"600\" height\u003d\"298\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/examples-01.jpg\" rel\u003d\"lightbox[42993]\" title\u003d\"examples-01\"\u003e\u003cimg src\u003d\"http://www.yorokobu.es/wp-content/uploads/examples-01.jpg\" alt\u003d\"\" title\u003d\"examples-01\" width\u003d\"600\" height\u003d\"300\"\u003e\u003c/a\u003e\u003cbr\u003e\n\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"David García","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328538452544","timestampUsec":"1328538452544148","id":"tag:google.com,2005:reader/item/cbf12ee282c1adc6","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Publicidad","Super Bowl"],"title":"Los 7 anuncios que nunca saldrían en el descanso de la Super Bowl",
"published":1328538430,"updated":1328538430,"alternate":[{"href":"http://www.yorokobu.es/los-7-anuncios-que-nunca-saldrian-en-el-descanso-de-la-super-bowl/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/firm.jpg\" rel\u003d\"lightbox[43004]\" title\u003d\"firm\"\u003e\u003cimg src\u003d\"http://www.yorokobu.es/wp-content/uploads/firm.jpg\" alt\u003d\"\" title\u003d\"firm\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eRondamos la hora de comer. Eso significa que, a esta hora del día, ya habrán repasado lo más destacado a nivel publicitario de la Super Bowl de anoche. Honrando la vocación de tapa agujeros de la que hacemos gala en esta santa casa, vamos a cubrir el blackout informativo de la vertiente contraria: anuncios de mierda que nunca saldrían en el descanso de la Super Bowl. Y echamos la vista atrás, que es mucho más gracioso ver lo ridículos que eramos hace unos cuantos años.\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eTeniendo en cuenta que, con la Super Bowl, nos situamos en un entorno por defecto más estadounidense que los calzones de Rocky Balboa, la analogía sugerida por el subconsciente es automática. USA \u003d Abogados bizarros. Si, además de bizarros, quieren contratar a unos que den miedo, a una especie de \u003ca href\u003d\"http://www.interviu.es/reportajes/articulos/ana-obregon-ordena-dar-una-paliza-a-cantizano\"\u003eLos Miami\u003c/a\u003e con traje y corbata, he dado con lo que necesitan. Muy malos han tenido que ser ustedes para que el juez decida encarcelarle antes que a su equipo de abogados.\u003c/p\u003e\n\u003cp\u003e\u003ciframe width\u003d\"600\" height\u003d\"437\" src\u003d\"http://www.youtube.com/embed/o8j9GHiKFF0?rel\u003d0\" frameborder\u003d\"0\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003e10am. Reunión de creativos.\u003c/p\u003e\n\u003cp\u003e- ¡Lo tengo! Le cambiamos la voz a Amy y Steve y, además, le decimos a Steve que quiebre la cintura y el cuello para enfatizar su actitud femenina.\u003c/p\u003e\n\u003cp\u003e- Michael, eres un puto genio.\u003c/p\u003e\n\u003cp\u003e\u003ciframe width\u003d\"600\" height\u003d\"437\" src\u003d\"http://www.youtube.com/embed/zq7ERS5Mxu0?rel\u003d0\" frameborder\u003d\"0\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003e¿789? ¡¡Ah ah!! Te llevas la mesa de camilla y dos hostias con el revés de la mano. ¿Hace?\u003c/p\u003e\n\u003cp\u003e\u003ciframe width\u003d\"600\" height\u003d\"437\" src\u003d\"http://www.youtube.com/embed/3BdDpV5eI94?rel\u003d0\" frameborder\u003d\"0\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003ePasando al apartado de cuotas, comenzaremos con la cuota infantil. Milky, the Marvelous Milking Cow era una vaquita de plástico que mostraba a los urbanos chicos de los setenta las bondades de la vida rural y los productos naturales. Es evidente que los fabricantes desconocían el conepto ‘grima’ cuando lanzaron el producto. Y el anuncio.\u003c/p\u003e\n\u003cp\u003e\u003ciframe width\u003d\"600\" height\u003d\"437\" src\u003d\"http://www.youtube.com/embed/stblRudM-4I?rel\u003d0\" frameborder\u003d\"0\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eCuota exótica. Si usted no sabe que los bonos del estado, las acciones de Apple o las compañías petrolíferas son destinos de inversión demodè y que es el oro, a ser posible en forma de dientes, lo que lo peta, es que no vive en este mundo. Y ya, si a mi me das oro y un baile étnico, comienzo a vaciar la cuenta de ahorros de la universidad de mi hija para pulírmelo en collares con pedrería.\u003c/p\u003e\n\u003cp\u003e\u003ciframe width\u003d\"600\" height\u003d\"437\" src\u003d\"http://www.youtube.com/embed/INZ1LavuluQ?rel\u003d0\" frameborder\u003d\"0\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eTerminamos el repaso con la cuota cañí. Hubo un tiempo en que los anuncios de Pascual eran sencillos y grises. Sí, hablamos de cualquiera de los últimos 40 años. Sin embargo, hubo una época de desmelene, lo que vino a ser el equivalente al destape en el cine español pero en versión ‘anuncios de leche’, en que a los creativos responsables les pareció bien crear un jingle pegadizo que arrasara en hogares y autocares escolares de toda la península. Es probable que la memoria selectiva haya hecho su trabajo y les haya liberado de tan pesada carga en forma de recuerdo. En tal caso, siento la molestia que este ‘remember’ les haya podido causar.\u003c/p\u003e\n\u003cp\u003e\u003ciframe width\u003d\"600\" height\u003d\"437\" src\u003d\"http://www.youtube.com/embed/vCW3j48dRtI?rel\u003d0\" frameborder\u003d\"0\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"David García","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328532854076","timestampUsec":"1328532854076593","id":"tag:google.com,2005:reader/item/26084a048337b190","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Cine","Ben Gazzara","John Cassavetes","Secundarios"],"title":"Los eternos secundarios",
"published":1328532831,"updated":1328532831,"alternate":[{"href":"http://www.yorokobu.es/los-eternos-secundarios/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/Ben-Gazzara.jpg\" rel\u003d\"lightbox[42995]\" title\u003d\"Ben Gazzara\"\u003e\u003cimg title\u003d\"Ben Gazzara\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/Ben-Gazzara.jpg\" alt\u003d\"Ben Gazzara\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eAudrey Hepburn nunca fue mi tipo. Pero la primera vez que estreché la mano a Ben Gazzara no pude evitar acordarme de “Desayuno con diamantes” (Blake Edwards, 1961) y pensar que es misma mano había auscultado uno de los cuerpecillos más deseados del celuloide… aunque no el único.\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eLos mimbres de las grandes películas se sustentan en secundarios de lujo. Harry Dean Stanton (Alien, Rescate en New York, ), David Morse (La Milla Verde, Danzar en la Oscuridad, La Roca) o el desaparecido Ben Gazzara que fue secundario de su propia vida, lo que dice mucho de su generosidad.\u003c/p\u003e\n\u003cp\u003eEn el universo almodovariano encontramos a Rossy de Palma o a la inigualable Chus Lampreave. En el de Alex de la Iglesia a Ramón Tallafé, y en el de José Luis Garci a Alberto Ruiz-Gallardón.\u003c/p\u003e\n\u003cp\u003eVolviendo a Gazzara, sin su concurso es difícil entender el cine de John Cassavetes, a cuyas órdenes rodó “Husbands “(1970) y “Opening nights” (1976). Cassavetes inauguró un cine que ahora creemos muy moderno, pero que fue la rabiosa respuesta americana a la \u003cem\u003enouvelle vague\u003c/em\u003e francesa y a Godard. Esos tipos rodaban en 16 mm como lo haría ahora un cortometrajista aficionado a los festivales digitales. Con el mismo desparpajo y libertad que se ha perdido en el cine, y que por alguna razón, en aquellos años estaba bien visto e incluso recaudaba dinero.\u003c/p\u003e\n\u003cp\u003eJorge Castillo, un brillante pintor de la generación de Antonio López y Eduardo Arroyo, pero con mucho más sentido del humor, decidió dirigir su primer largometraje a los 72 años de edad. Los actores serían Coque Malla, Andrés Gertrudix, Enrique Arce… y Ben Gazzara, su gran amigo en Nueva York.\u003c/p\u003e\n\u003cp\u003eEn 2005, y con motivo del estreno en Madrid de esa película, llamada “Schubert”, Ben y su esposa, Elke Stuckmann asistieron a la proyección del filme, nada fácil y muy alejado del gusto palomitero, pero dotado de una rara carga visual que solo un pintor como Castillo podía imprimir a la luz de la pantalla. Se sentaron en la última fila del cine, y Gazzara tuvo entre sus brazos durante todo el metraje a su pequeño perrito, que no se perdió ni un solo fotograma de la película.\u003c/p\u003e\n\u003cp\u003eGazzara aparece en “Buffalo 66” (Vincent Gallo, 1998) una de las películas favoritas de Coque Malla. Pero no olvidemos “Dogville” (2003), de Lars von Trier, donde interpreta a un ciego lleno de dobleces. O a las órdenes del iconoclasta Todd Solondz, en “Happiness” (1998).  Y ¿qué me dicen de su papel en “El gran Lebowski” (Joel Cohen,  1998). Pero fue Otto Preminger quien le dio a conocer en la inolvidable  “Anatomía de un asesinato” (1959), donde su personaje, el teniente Frederick Manion, da la réplica al mismísimo James Stewart. Casi todos fueron papeles secundarios.\u003c/p\u003e\n\u003cp\u003eDe vez en cuando, y ya cerca del final de sus carreras, algún director ofrece el papel de sus vidas a estos eternos segundos o terceros. Lo hizo David Lynch con “Una historia verdadera” y el ya mencionado Harry Dean Stanton.\u003c/p\u003e\n\u003cp\u003eSiempre he admirado que Robert de Niro interprete pequeños papeles sin afán de protagonismo en películas independientes, como  “Brazil “ (Terry Gilliam, 1985) o “Grandes esperanzas” (Afonso Cuarón, 1998).  ¿Alguien ha visto a Harrison Ford en algún filme del que no sea cabeza de cartel? ¿O a Peter Sellers? ¿O a Angelina Jolie? ¿O a Antonio Banderas?\u003c/p\u003e\n\u003cp\u003eVolviendo a esa lejana noche de 2005 en Madrid, tras la proyección de “Schubert” y con su perrito en brazos mirándome atentamente, Ben Gazzara me dijo con su voz rota:\u003c/p\u003e\n\u003cp\u003e-        Movies are like smoke, Antonio… Just smoke…\u003c/p\u003e\n\u003cp\u003eAmén.\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Antonio Dyaz","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328524218628","timestampUsec":"1328524218628962","id":"tag:google.com,2005:reader/item/dbd670bb564060f1","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Política","Tartazos"],"title":"Nueve objetos contra nueve políticos",
"published":1328525020,"updated":1328525020,"alternate":[{"href":"http://www.yorokobu.es/nueve-objetos-contra-nueve-politicos/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1navy.jpeg\" rel\u003d\"lightbox[42941]\" title\u003d\"080210-N-9607S-274\"\u003e\u003cimg title\u003d\"080210-N-9607S-274\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1navy.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"321\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eHay formas más sutiles que otras de protestar contra un determinado político. La más sutil sería la de no votarle, la que la mayoría hace. Una de las menos sutiles, agredirle. Eso no lo hace mucha gente, pero algunos sí. La pasada semana dos políticos de diferentes países y diferentes ideologías saltaron a los titulares de los medios por una misma noticia: algún ciudadano crítico les había lanzado algo. Dos más para un club bastante extenso de políticos agredidos por ciudadanos, club que repasamos en vídeos.\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eEl más reciente ha sido Françoise Hollande, líder socialista francés y candidato a disputar a Sarkozy el arrendamiento del Elíseo. La semana pasada alguien le embadurnó en harina y, mientras los escoltas le zurraban, él miraba con cara de pocos amigos sus papeles.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/LfxHpzuV9Pk\" frameborder\u003d\"0\" align\u003d\"center\" width\u003d\"560\" height\u003d\"315\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eUnas horas antes que a él habían embadurnado a Mitt Romney, precandidato republicano estadounidense, de otro polvo un poco más sutil: purpurina. Romney, ni corto ni perezoso, se permitió el lujo de sacudirse el brillante objeto de su agresión, saltar al escenario y dedicarle unas cuantas chanzas a su agresor.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\n\u003cp\u003eUno de los más sonados de los últimos años fue George Bush, a quien un periodista musulmán intentó agredir lanzándole sus dos zapatos en plena rueda de prensa. El gesto no es casual, ya que en la cultura musulmana es el peor desprecio que se puede hacer a nadie. Sin embargo el expresidente estadounidense hizo gala de unos extraordinarios reflejos y esquivó ambos zapatos.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/5DZFGoGKdx0\" frameborder\u003d\"0\" width\u003d\"600\" height\u003d\"437\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eNo tuvo tanta suerte Tayyip Recep Erdogan, primer ministro turco, que fue agredido por un estudiante palestino en Sevilla con una técnica similar, la del lanzamiento de zapato. Su agresor eligió, a diferencia del caso de Bush, atacar en plena calle.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/KEjqyOKJcdk\" frameborder\u003d\"0\" width\u003d\"600\" height\u003d\"437\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eSiendo todavía candidato, el actual primer ministro británico también fue agredido. David Cameron acababa de dar una charla aparentemente desenfadada a un grupo de gente cuando, al marcharse, un adolescente le lanzó un huevo por la espalda.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/zvEyK_YiAbs\" frameborder\u003d\"0\" width\u003d\"600\" height\u003d\"437\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eUna de las agresiones más violentas que se recuerdan fue la que sufrió hace un par de años Silvio Berlusconi, a quien alguien un tanto perturbado golpeó en plena cara con un souvenir metálico en plena calle. Il Cavaliere tuvo que pasar por el quirófano para recuperarse del brutal golpe, en el que perdió algún diente.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/V3EZ6rZdSwA\" frameborder\u003d\"0\" width\u003d\"600\" height\u003d\"437\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eBill Gates, uno de los hombres más ricos del planeta, tampoco se ha salvado de su parte de ‘gloria’. Un estudiante le estampó una enorme tarta de nata en toda la cara mientras acudía a una recepción. El susto del padre de Microsoft fue mayúsculo por lo repentino del ataque.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/NldwDX9-YQ4\" frameborder\u003d\"0\" width\u003d\"600\" height\u003d\"437\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eLos políticos españoles también saben algo de recibir tartazos. Y si no que se lo digan a la presidenta de Navarra, Yolanda Barcina, a quien los activistas contrarios al tren de alta velocidad sorprendieron en un acto público en Francia para estamparle un tartazo en toda la cara… sin que nadie pusiera demasiada oposición, la verdad.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/xuKUv_FAktI\" frameborder\u003d\"0\" width\u003d\"600\" height\u003d\"335\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eEl tartazo es, seguramente, la práctica más extendida en cuanto a agresiones a políticos se refiere. Nicolas Sarkozy, actual presidente de la república, también experimentó la sensación de que le estamparan una tarta en la cara cuando, siendo todavía candidato, paseaba por una estación de tren. Ojo a la cara que se le queda cuando recibe el golpe. Eso sí, sin dejar de caminar, que lo primero es lo primero.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://www.youtube.com/embed/7TFw47bPyc4\" frameborder\u003d\"0\" width\u003d\"600\" height\u003d\"335\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eEn Francia empezábamos la enumeración y en Francia terminamos. Es lo que tiene ser los reyes de la pastelería.\u003c/p\u003e\n\u003cp\u003e—\u003c/p\u003e\n\u003cp\u003eFoto: \u003ca href\u003d\"http://commons.wikimedia.org/wiki/File:US_Navy_080210-N-9607S-274_Fire_Controlman_1st_Class_Natalie_Stein_throws_a_pie_at_her_boss,_Chief_Fire_Controlman_Scott_Fearnow.jpg\"\u003eWikimedia Commons\u003c/a\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Borja Ventura","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328511749123","timestampUsec":"1328511749123419","id":"tag:google.com,2005:reader/item/d594598d80efb786","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Diseño","Prensa","Edición","Mario Tascón","Periodismo"],"title":"Elogio de la edición y el “efecto Guauuu!!”",
"published":1328510634,"updated":1328510634,"alternate":[{"href":"http://www.yorokobu.es/elogio-de-la-edicion-y-el-%e2%80%9cefecto-guauuu%e2%80%9d/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1f.jpg\" rel\u003d\"lightbox[42942]\" title\u003d\"1f\"\u003e\u003cimg title\u003d\"1f\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1f.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eCuando en las postrimerías del siglo XX fueron desapareciendo los editores en los diarios y revistas a nadie le asombró demasiado. Parecía un oficio del pasado y más en el mundo de tradicion cultural hispana donde, en muchos casos, habían ido adquiriendo un mero papel de correctores de erratas. La aparición de software de autoedición y correctores automáticos parecía que desplazaban ese oficio.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003ePero los editores son/eran otra cosa. Conseguían que un mal texto interesante fuera un artículo soberbio, tensaban a los productores de contenidos para que el resultado fuera excelente, y, si no lo era, ellos mismos retocaban, cambiaban y mejoraban. Llamaban a las fuentes para comprobar datos y discutían con fotografía y diseño sobre la mejor foto para acompañar el artículo. En el fondo eran los que unificaban contenido y forma de manera inteligente, los que construían el producto, los antiguos arquitectos de la información, los cocineros del restaurante de los contenidos.\u003c/p\u003e\n\u003cp\u003eEstas labores han sido disueltas en las actuales redacciones y hoy están repartidas entre los diseñadores (que hay veces que son grandes editores), los redactores y, alguna vez, los propios directores de las publicaciones. Pero la responsabilidad sobre ese trabajo conjunto no siempre existe.\u003c/p\u003e\n\u003cp\u003eAhora en la “fabricación” de productos informativos y de entretenimiento de la galaxia de la prensa, con su extensión digital, se produce más una acumulación de tareas que una sincronización de las mismas.\u003c/p\u003e\n\u003cp\u003eLa demanda de contenidos en diferentes dispositivos de salida, los nuevos mercados de las tabletas, los móviles y las televisiones interactivas han agravado el problema ya que en muchos casos solo se programan salidas automáticas para evitar costes altos, pero eso está haciendo que se pierdan características de desarrollo específicas de cada uno de los soportes y, por ello, la atención de los lectores hacia esos productos.\u003c/p\u003e\n\u003cp\u003eIgual que hace muchos años se intentó que los periódicos en internet fueran un “volcado” de sus ediciones impresas, asistimos hoy día a un intento de que, por ejemplo, las versiones iPad de un web sean un “volcado” más o menos ingenioso de su material. En el fondo estamos sustituyendo parte de los trabajos de edición por automatismos desarrollados por ingenieros (con todo el respeto) sin visión global de los productos.\u003c/p\u003e\n\u003cp\u003eLo mismo pasa con las versiones en PDFs interactivos de las revistas: Hacemos encajar de la mejor manera que la tecnología nos permite sin el mas mínimo coste, pero tampoco atención sobre lo que hacemos, productos de una industria en ventanas de otra.\u003c/p\u003e\n\u003cp\u003eMucho de esos sistemas tienen incorporado el “efecto Guauuu!!”, que consiste en que a todos los que lo ven la primera vez les fascina, pero cuando hay que usarlo a diario no nos interesa, incluso nos sobra. El “efecto Guauuu!!” es una variante de la expresión mexicana “Ese/a chica/o tiene un buen lejos”: una persona que se ve estupenda a distancia pero de cerca no nos gusta.\u003c/p\u003e\n\u003cp\u003eY es que el “efecto Guauuu!!” sin un trabajo especial e intensivo de edición de contenidos (más o menos automático) no sirve de nada. Y no se trata solo de una mejora formal (que también). Se trata de pensar en cómo se deben presentar esos contenidos en cada uno de lo aparatos en los que la gente lee/consulta. Es aplicar en cada momento y caso técnicas de edición específicas de cada canal para que el producto resulte atractivo, usable e interesante al lector.\u003c/p\u003e\n\u003cp\u003ePiensa en lo cómodos y legibles que son en iPad los agregadores Zite o Flipboard, que teniendo varios “efectos Guauuu!!”, lo son sobre todo por sus contenidos, pero también por la propia edición de los mismos adaptada a esas pantallas.\u003c/p\u003e\n\u003cp\u003ePiensa en cambio en cuántos contenidos “directamente” volcados, pasado el primer momento fascinación por la pirotecnia técnica nunca más los hemos arrancado desde aquellos iconos que con ansia grabamos en nuestro escritorio por primera vez.\u003c/p\u003e\n\u003cp\u003eNo te dejes arrastrar por el “efecto Guauuu!!”. Cuando prepares un producto, o alguien lo haga para ti, concéntrate en lo más básico, la edición, y tu producto, si el contenido es bueno, será candidato al triunfo.\u003c/p\u003e\n\u003cp\u003e—\u003c/p\u003e\n\u003cp\u003eMario Tascón es fundador de \u003ca href\u003d\"http://www.prodigiosovolcan.com/\"\u003eProdigioso Volcán\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eIlustración: \u003ca href\u003d\"http://commons.wikimedia.org/wiki/File:F%C3%A9lix_F%C3%A9n%C3%A9on_Editing_La_Revue_Blanche_1896.jpg\"\u003eFélix Valloton, Wikimedia Commons\u003c/a\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Mario Tascón","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328508071711","timestampUsec":"1328508071711460","id":"tag:google.com,2005:reader/item/ebb22e5d43b64457","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Arquitectura","Arte","Escher","Ingrid Siliakus","papiroflexia"],"title":"La arquitectura de papel de Ingrid Siliakus",
"published":1328506435,"updated":1328506435,"alternate":[{"href":"http://www.yorokobu.es/la-arquitectura-de-papel-de-ingrid-siliakus/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/siliakus.jpg\" rel\u003d\"lightbox[42958]\" title\u003d\"siliakus\"\u003e\u003cimg title\u003d\"siliakus\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/siliakus.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003ePueden pasar semanas, incluso meses, desde que \u003ca href\u003d\"http://ingrid-siliakus.exto.org\"\u003eIngrid Siliakus\u003c/a\u003e esboza en sueños una ciudad, imposibles fantasías oníricas de papel y tijera, hasta que consigue que se alcen sobre el plano. en se mismo mundo de fantasía, la artista holandesa sería, sin duda, la hija que Escher siempre quiso tener.\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eSiliakus descubrió, en los inicios de la década de los ochenta, que la arquitectura se construye en unas ocasiones con hormigón y acero, en otras con ladrillo y en otras con madera. O también con papel, sólo por el placer de ver como surge del pliego, sin la pretensión de que nadie la habite salvo en deseos y anhelos. Se topó con el trabajo del arquitecto Masahiro Chatani y vio señalado el camino que tenía que seguir.\u003c/p\u003e\n\u003cp\u003eNi siquiera se plantea transmitir nada que no quiera ser interpretado por quien ve su trabajo. “Me gusta que la gente lo interprete de manera libre. Sólo quiero crear aquello que me atrae”, explica la holandesa.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/escalator.jpg\" rel\u003d\"lightbox[42958]\" title\u003d\"escalator\"\u003e\u003cimg title\u003d\"escalator\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/escalator.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"480\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"mailto:paperartnl@yahoo.com\"\u003eSilikaus\u003c/a\u003e crea cada obra a partir de un único pliego de papel, que repasa micra a micra, sobre el que desliza la tijera como si quisiera encontrar algún tipo de imperfección y convertirla en un una llamada al observador. “Cortar y doblar. Es todo lo que hago”.\u003c/p\u003e\n\u003cp\u003eEl proceso es tedioso. Bueno, lo sería para el más común de los mortales, pero ella disfruta la minuciosidad mimando cada capa. “Comienzo diseñando una primera capa y después construyo, sobre le plano, la siguiente sobre la primera. Después viene la etapa de cortar y doblar. Es necesaria una gran cantidad de papel para terminar un buen trabajo”.\u003c/p\u003e\n\u003cp\u003eEl resultado de sus devaneos papirofléxicos son un sencillo -por los instrumentos- y complicado -por la ejecución- homenaje a la artesanía tradicional, la arquitectura y, sobre todo, la ciencia de la paciencia.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/Cube-300-dpi-.jpg\" rel\u003d\"lightbox[42958]\" title\u003d\"Cube-300-dpi-\"\u003e\u003cimg title\u003d\"Cube-300-dpi-\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/Cube-300-dpi-.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"604\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/PIC00007.jpg\" rel\u003d\"lightbox[42958]\" title\u003d\"PIC00007\"\u003e\u003cimg title\u003d\"PIC00007\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/PIC00007.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"750\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/PIC00004.jpg\" rel\u003d\"lightbox[42958]\" title\u003d\"PIC00004\"\u003e\u003cimg title\u003d\"PIC00004\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/PIC00004.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"480\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"David García","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328506240364","timestampUsec":"1328506240364038","id":"tag:google.com,2005:reader/item/a339046853bdc566","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Diseño","Alemania","Düsseldorf","Lukas Loss","Roman Tönjes","Tipografías",
"tipos"],"title":"El rescate de las máquinas de tipografía manual","published":1328506207,"updated":1328506207,"alternate":[{"href":"http://www.yorokobu.es/el-rescate-de-las-maquinas-de-tipografia-manual/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/tipos11.jpg\" rel\u003d\"lightbox[42945]\" title\u003d\"tipos1\"\u003e\u003cimg title\u003d\"tipos1\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/tipos11.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eRescatar el pasado no siempre es cuestión de tiempo. A veces es un trabajo de artesanos. La Universidad de Ciencias Aplicadas de Düsseldorf, en Alemania, quería devolver al presente la tipografía manual. Las letras que se hacen con máquinas pesadas. La habilidad de colocar manualmente las tipos. Las manchas de tinta en los dedos.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003ePensaron mezclar tradición y experimento. Querían recuperar un oficio que sucumbe y revolverlo con la estética que domina la actualidad. Fue idea de varios profesores. Jochinke Tobias, Victor Malsy, Uwe Reinhardt y Andreas Uebele. Y, antes de que comenzara el último verano, nacía el \u003ca href\u003d\"http://fhd-bleisatz.tumblr.com/\"\u003etaller en esta universidad alemana\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eDos estudiantes de diseño grabaron el proceso en este vídeo que acaban de publicar. “El año pasado nuestra escuela compró una máquina de impresión tipográfica. Necesitaban un videotutorial para enseñar a los alumnos las nociones básicas y para despertarle el interés por esta técnica antigua”, dice \u003ca href\u003d\"http://www.lukasloss.de/\"\u003eLukas Loss\u003c/a\u003e, autor del vídeo junto a \u003ca href\u003d\"http://www.romantoenjes.de/\"\u003eRoman Tönjes\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://reader.googleusercontent.com/reader/embediframe?src\u003dhttp://vimeo.com/moogaloop.swf?clip_id%3D34089823%26server%3Dvimeo.com%26show_title%3D0%26show_byline%3D0%26show_portrait%3D0%26color%3D00adef%26fullscreen%3D1%26autoplay%3D0%26loop%3D0\u0026amp;width\u003d600\u0026amp;height\u003d336\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cp\u003eEra su primer tutorial. Y ese debut implicaba para la pareja “un reto interesante”. Sobre todo, “porque era difícil encontrar un equilibrio entre un vídeo instructor y un estilo nuevo, actual, que mostrase lo divertido que resulta trabajar con una máquina extremadamente analógica”.\u003c/p\u003e\n\u003cp\u003eLoss y Tönjes cogieron una Canon 7D y prepararon una “iluminación básica” en el taller. Grabaron durante dos días. “Roman creó la música en un MPC1000 y después fue añadida a la pieza, de forma rítmica, junto con algunos sonidos reales de la máquina recogidos allí”, añade Loss.\u003c/p\u003e\n\u003cp\u003eEl presente revivió el pasado. Y, además, lo digitalizó.\u003c/p\u003e\n\u003cp\u003e\u003cem\u003eGracias por la pista, \u003ca href\u003d\"http://pabloalbacete.com/\"\u003ePablo Albacete\u003c/a\u003e.\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/tipos2.jpg\" rel\u003d\"lightbox[42945]\" title\u003d\"tipos2\"\u003e\u003cimg title\u003d\"tipos2\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/tipos2.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Mar Abad","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328482917217","timestampUsec":"1328482917217217","id":"tag:google.com,2005:reader/item/a0d07d59f4b65d9a","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Arte","Tecnología","City Collage","Mario Santamaría"],"title":"El cazador de ventanas",
"published":1328482892,"updated":1328482892,"alternate":[{"href":"http://www.yorokobu.es/el-cazador-de-ventanas/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1collage.jpg\" rel\u003d\"lightbox[42847]\" title\u003d\"1collage\"\u003e\u003cimg title\u003d\"1collage\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1collage.jpg\" alt\u003d\"\" width\u003d\"599\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://hdtv.webcam.nl/website/page1/page7/h264_streaming_video.html\"\u003eEn este link se encuentra una webcam\u003c/a\u003e. Una de las muchas que pueblan páginas webs en todo el mundo. Dejando de lado su uso para el contacto humano, ciudades en todo el mundo las utilizan para promocionarse, estaciones de esquí para que puedas ver el estado de la nieve en tiempo real y algunas tiendas para vigilar sus posesiones desde cualquier lugar. Juntas componen ventanas inconexas a lugares lejanos o no tan lejanos que el artista \u003ca href\u003d\"http://mariosantamaria.net/index.html\"\u003eMario Santamaría\u003c/a\u003e utiliza para hacer collage digitales que llama \u003ca href\u003d\"http://mariosantamaria.net/collage-city.html\"\u003eCollage City\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003e“Existen miles de señales streaming en la red que emiten continuamente imágenes de espacios tanto públicos como privados, muchas de estas imágenes no son almacenadas ni grabadas, simplemente son emitidas, y constituyen un tipo de oralidad visual”, explica el autor del proyecto.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/collagecityBN09.jpeg\" rel\u003d\"lightbox[42847]\" title\u003d\"collagecityBN09\"\u003e\u003cimg title\u003d\"collagecityBN09\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/collagecityBN09.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"450\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eSantamaría pasa largas horas en busca de estas piezas. Las encuentra en foros, páginas webs y se intercambia links con gente con los mismos intereses.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/collagecityBN03.jpeg\" rel\u003d\"lightbox[42847]\" title\u003d\"collagecityBN03\"\u003e\u003cimg title\u003d\"collagecityBN03\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/collagecityBN03.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"450\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEl artista logra convertir lo mundano en algo cautivador. Cada uno de los 5 collages retrata escenas absolutamente normales que en su conjunto dan la sensación de estar en muchos lugares a la vez. Un paseo marítimo donde los viandantes se mueven plácidamente. La parte de atrás de un taller, \u003ca href\u003d\"http://www.mariosantamaria.net/city05.html\"\u003eel interior de una peluquería\u003c/a\u003e masculina que durante la semana está llena de clientes, un campo de golf nevado, una tienda de bicis o el enorme atrio de una iglesia ortodoxa rusa son algunas de los lugares capturados durante las 24 horas.\u003c/p\u003e\n\u003cp\u003ePero lo mundano también tiene su lado oscuro. Existen muchos lugares donde se puede acceder a webcams privadas que por varias razones están abiertas a cualquiera que tenga acceso al link.\u003c/p\u003e\n\u003cp\u003e“A veces se trata de un fallo de las personas que se les ha olvidado poner una contraseña. En otros casos es responsabilidad de la empresa que no pone controles necesarios o un fallo del servidor. Hay cientos de cámaras apuntando a centros de mayores, salones, pasillos de casas privadas. Es muy siniestro verlo. Te entra una sensación muy rara cuando te pones en el pellejo de esa gente. Hay muchas personas que se intercambian estos links”.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/collagecityBN02.jpeg\" rel\u003d\"lightbox[42847]\" title\u003d\"collagecityBN02\"\u003e\u003cimg title\u003d\"collagecityBN02\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/collagecityBN02.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"450\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEn este sentido, tras presenciarlo con sus propios ojos, Santamaría prefiere no jugársela. ”Yo, por si acaso, mantengo siempre mi cámara tapada”.\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Marcus Hurst","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328425262096","timestampUsec":"1328425262096242","id":"tag:google.com,2005:reader/item/81e57be2dba4065e","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Yorokobu","Los 5 posts más vistos de la semana"],"title":"Los 5 posts más vistos de la semana",
"published":1328425219,"updated":1328425219,"alternate":[{"href":"http://www.yorokobu.es/los-5-posts-mas-vistos-de-la-semana-89/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1cordo.jpg\" rel\u003d\"lightbox[42888]\" title\u003d\"1cordo\"\u003e\u003cimg title\u003d\"1cordo\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1cordo.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEl hombre más solitario del mundo, tres razones para emprender o morir y el fascinante mundo del diseño de cervezas artesanas, en los 5 posts más vistos de la semana.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003e1. \u003ca title\u003d\"El hombre más solitario del mundo\" href\u003d\"http://www.yorokobu.es/el-hombre-mas-solitario-del-mundo/\"\u003eEl hombre más solitario del mundo\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/amazonas2.jpg\" rel\u003d\"lightbox[42888]\" title\u003d\"amazonas2\"\u003e\u003cimg title\u003d\"amazonas2\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/amazonas2.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e2. \u003ca title\u003d\"Tres razones para emprender o morir\" href\u003d\"http://www.yorokobu.es/tres-razones-para-emprender-o-morir/\"\u003eTres razones para emprender o morir\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/yo1.jpeg\" rel\u003d\"lightbox[42888]\" title\u003d\"yo1\"\u003e\u003cimg title\u003d\"yo1\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/yo1.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e3. \u003ca title\u003d\"InternetMadeInSpain: un directorio de empresas con ofertas de empleo\" href\u003d\"http://www.yorokobu.es/internetmadeinspain-un-directorio-de-empresas-con-ofertas-de-empleo/\"\u003eInternetMadeInSpain: un directorio de empresas con ofertas de empleo\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/bot1.jpeg\" rel\u003d\"lightbox[42888]\" title\u003d\"bot1\"\u003e\u003cimg title\u003d\"bot1\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/bot1.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e4. \u003ca title\u003d\"El maravilloso mundo del diseño de cervezas artesanas\" href\u003d\"http://www.yorokobu.es/el-maravilloso-mundo-del-diseno-de-cervezas-artesanas/\"\u003eEl maravilloso mundo del diseño de cervezas artesanas\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/1boca.jpeg\" rel\u003d\"lightbox[42888]\" title\u003d\"1boca\"\u003e\u003cimg title\u003d\"1boca\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/1boca.jpeg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"383\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e5. \u003ca title\u003d\"\u0026quot;Este artículo es una mierda\u0026quot;\" href\u003d\"http://www.yorokobu.es/este-articulo-es-una-mierda/\"\u003e“Este artículo es una mierda”\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/19191.jpg\" rel\u003d\"lightbox[42888]\" title\u003d\"1919\"\u003e\u003cimg title\u003d\"1919\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/19191.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Marcus Hurst","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328390137412","timestampUsec":"1328390137412049","id":"tag:google.com,2005:reader/item/aa8a5515bd3ac3de","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Historia","Inspiración","Uncategorized","Bicicleta","Bruce Bursford",
"record","velocidad"],"title":"Bruce Bursford, el hombre más rapido sobre una bicicleta: 334 km/h","published":1328386236,"updated":1328386236,"alternate":[{"href":"http://www.yorokobu.es/bruce-bursford-el-hombre-mas-rapido-sobre-una-bicicleta-334-kmh/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/def11.jpg\" rel\u003d\"lightbox[42900]\" title\u003d\"def1\"\u003e\u003cimg title\u003d\"def1\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/def11.jpg\" alt\u003d\"\" width\u003d\"599\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eLos récords de velocidad en bicicleta a nivel mundial se basan en la máxima velocidad alcanzada sobre una bicicleta de dos ruedas, independientemente de la superficie donde se logre. Y la lista la encabeza un hombre que lo consiguió sin ir a ninguna parte, empujado por el poder mental que le otorgó \u003cstrong\u003eUri Geller\u003c/strong\u003e.\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003eSe llama \u003cstrong\u003e\u003ca href\u003d\"http://en.wikipedia.org/wiki/Bruce_Bursford\"\u003eBruce Bursford\u003c/a\u003e\u003c/strong\u003e y en 1995 \u003cstrong\u003elogró pedalear sobre una plataforma de rodillos a la increíble velocidad de 334 km/h\u003c/strong\u003e. Fueron sólo 30 segundos, pero suficientes para hacerse con una marca que hoy en día nadie ha podido superar.\u003c/p\u003e\n\u003cp\u003eAparte de la formación del piloto, su constitución genética y la competitividad, \u003cstrong\u003eel diseño de la bicicleta es el aspecto clave para la velocidad en el ciclismo\u003c/strong\u003e. El modelo que utilizó Bruce Bursford para romper este récord mundial de velocidad se llamó \u003cem\u003e\u003cstrong\u003e\u003ca href\u003d\"http://www.bikebrothers.co.uk/ultimatebike.htm\"\u003e“The Ultimate\u003c/a\u003e\u003ca href\u003d\"http://www.bikebrothers.co.uk/ultimatebike.htm\"\u003e“\u003c/a\u003e\u003c/strong\u003e;\u003c/em\u003e y construyó una máquina tan eficiente para reducir todo tipo de resistencia que casi…volaba.\u003c/p\u003e\n\u003cp\u003eEsta bicicleta fue el resultado de cuatro años de investigación y desarrollo en busca del modelo perfecto: un bastidor de fibra de carbono cuatro veces más fuerte que el acero, las piezas de metal hechas de titanio y sus rodamientos fabricados en material cerámico, para producir un 30% menos fricción.\u003c/p\u003e\n\u003cp\u003eLos neumáticos, para que fueran más livianos, estaban fabricados en kevlar y se llenaron de helio en vez de con aire, \u003cstrong\u003ede tal manera que sólo pesaban 85 gramos\u003c/strong\u003e, para asegurar la menor resistencia al contacto con los rodillos. La máquina en su conjunto no llegaba a los 5 kg de peso (4,9 kg, exactamente).\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/ultimate1.jpg\" rel\u003d\"lightbox[42900]\" title\u003d\"ultimate1\"\u003e\u003cimg title\u003d\"ultimate1\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/ultimate1.jpg\" alt\u003d\"\" width\u003d\"512\" height\u003d\"342\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eLa idea de una bicicleta que usara los materiales y técnicas avanzadas que normalmente se encuentran en la industria aeroespacial o en la F1 vino del propio Bruce Bursford. Y se gastó en ella varios años de su vida y casi 1 millón de libras esterlinas. El récord, además, lo logró en una de las mecas de la velocidad, en una calle de rodadura en el edificio Malcolm Campbell en el \u003cstrong\u003e\u003ca href\u003d\"http://en.wikipedia.org/wiki/Brooklands\"\u003eCircuito de Brooklands\u003c/a\u003e\u003c/strong\u003e, el primer circuito de carreras del mundo y la cuna de la \u003cstrong\u003e\u003ca href\u003d\"http://es.wikipedia.org/wiki/British_Aerospace\"\u003eBritish Aerospace\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\n\u003cp\u003ePara establecerlo tuvieron que simular las condiciones. El Sr. Bursford fue “remolcado” hasta llegar a los 160 km/h. El cable de remolque, a continuación, se “liberó” y \u003cstrong\u003eél se quedó pedaleando a toda máquina\u003c/strong\u003e, mientras observaba su velocímetro echar humo.\u003c/p\u003e\n\u003cp\u003eFueron sólo 30 segundos de \u003cem\u003esprint\u003c/em\u003e sin parangón, pero batió con un margen de 66 km/h \u003ca href\u003d\"http://es.wikipedia.org/wiki/Records_de_velocidad_en_bicicleta\"\u003eel récord previo de velocidad\u003c/a\u003e que había sido logrado un año antes por el holandés \u003cstrong\u003e\u003ca href\u003d\"http://en.wikipedia.org/wiki/Fred_Rompelberg\"\u003eFred Rompelberg\u003c/a\u003e\u003c/strong\u003e, al rodar a \u003cstrong\u003e268 km/h\u003c/strong\u003e aprovechando la aspiración de un \u003cem\u003edragster\u003c/em\u003e corriendo a toda velocidad en las Salinas de Bonneville, en Utah (EE.UU).\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/dragster.jpeg\" rel\u003d\"lightbox[42900]\" title\u003d\"dragster\"\u003e\u003cimg title\u003d\"dragster\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/dragster.jpeg\" alt\u003d\"\" width\u003d\"450\" height\u003d\"294\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eLa hazaña de Bursford sobre los rodillos todavía es tomada por muchos como \u003cem\u003e“\u003cstrong\u003ela demostración más impresionante de fuerza física explosiva en la historia del deporte”\u003c/strong\u003e\u003c/em\u003e. Para aquellos interesados ​​en las cifras más exactas, dicen que los muslos de Bursford llegaron a generar unos impresionantes (si bien improbables) \u003cstrong\u003e5.500 vatios de potencia\u003c/strong\u003e en el momento de máxima aceleración, usando un gigantesco plato que hizo girar la rueda trasera\u003ca href\u003d\"http://www.bikeradar.com/forums/viewtopic.php?p\u003d17221798\"\u003e \u003cstrong\u003ea cerca de\u003c/strong\u003e \u003c/a\u003e\u003cstrong\u003e\u003ca href\u003d\"http://www.bikeradar.com/forums/viewtopic.php?p\u003d17221798\"\u003e14.000 r.p.m\u003c/a\u003e.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eDesde luego, controlar esta extraordinaria demostración de fuerza muscular necesitaba también de un control mental a la altura, \u003cstrong\u003easí que Bursford fue aleccionado en ese aspecto por el conocido ilusionista \u003ca href\u003d\"http://es.wikipedia.org/wiki/Uri_Geller\"\u003eUri Geller\u003c/a\u003e\u003c/strong\u003e, que le acompañó durante los entrenamientos previos a la consecución del récord. Incluso estuvo a su lado, animando, en el momento de alcanzarlo.\u003c/p\u003e\n\u003cp\u003eTras conseguirlo, Bursford regaló la \u003cem\u003eUltimate\u003c/em\u003e al psíquico hebreo en prueba de su gratitud, que no dudó en ponerla bien visible y enmarcada en el hall de entrada de su recargada mansión de Berkshire.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/uri.jpg\" rel\u003d\"lightbox[42900]\" title\u003d\"uri\"\u003e\u003cimg title\u003d\"uri\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/uri.jpg\" alt\u003d\"\" width\u003d\"566\" height\u003d\"330\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eCinco años después, el 10 de febrero de 2010, el mismo Uri Geller declararía \u003cstrong\u003eque estaba devastado por la pérdida\u003c/strong\u003e de un amigo a quien describió como “la persona más pura y potente que había conocido”.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eBruce Bursford\u003c/strong\u003e\u003ca href\u003d\"http://news.bbc.co.uk/2/hi/uk_news/638297.stm\"\u003e \u003cstrong\u003eacababa de morir en un accidente de tráfico mientras practicaba ciclismo\u003c/strong\u003e\u003c/a\u003e, cuando entrenaba para batir el récord mundial de velocidad “en movimiento”. Iba muy rápido y chocó contra la parte trasera de una furgoneta que paró de repente, mientras su conductor hablaba por el teléfono móvil.\u003c/p\u003e\n\u003cp\u003eTenía 42 años; y, aunque ya no esté con nosotros, sigue siendo es el hombre más rapido de la historia sobre una bicicleta.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/brud.jpg\" rel\u003d\"lightbox[42900]\" title\u003d\"brud\"\u003e\u003cimg title\u003d\"brud\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/brud.jpg\" alt\u003d\"\" width\u003d\"500\" height\u003d\"234\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eFuentes y fotos: \u003cstrong\u003e\u003ca href\u003d\"http://www.bikebrothers.co.uk/ultimatebike.htm\"\u003eThe Bursford Ultimate Bike\u003c/a\u003e, \u003ca href\u003d\"http://www.independent.co.uk/news/pounds-1m-bike-breaks-record-by-going-nowhere-1597625.html\"\u003eThe Independent\u003c/a\u003e, \u003ca href\u003d\"http://news.bbc.co.uk/2/hi/uk_news/638297.stm\"\u003eBBC\u003c/a\u003e, \u003ca href\u003d\"http://www.britannia.com/newsbits/bike.html\"\u003eBritannia\u003c/a\u003e \u003ca href\u003d\"http://es.wikipedia.org/wiki/Records_de_velocidad_en_bicicleta\"\u003ey Wikipedia.\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Daniel Civantos","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328346150103","timestampUsec":"1328346150103938","id":"tag:google.com,2005:reader/item/93d5072bf70991db","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Reflexión","Mp3","Neil Young","Steve Jobs"],"title":"¡Dame más MP3! Pero, ¿con esa calidad de mierda?",
"published":1328346090,"updated":1328346090,"alternate":[{"href":"http://www.yorokobu.es/%c2%a1dame-mas-mp3-pero-%c2%bfcon-esa-calidad-de-mierda/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/vynil.jpg\" rel\u003d\"lightbox[42871]\" title\u003d\"vynil\"\u003e\u003cimg title\u003d\"vynil\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/vynil.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eÉrase una fría tarde de viernes en la que a Yorokobu le dio por preguntar a sus bellos, apolíneos y extremadamente inteligentes lectores una cuestión. ¿Debemos bajar el listón de la calidad de soportes y plataformas para poder tener acceso universal y ubicuo a los contenidos culturales? ¿Hasta dónde?\u003cspan\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eLa cuestión la volvió a sacar a debate Neil Young (que, por suerte, no estás en los cielos) durante la conferencia \u003ca href\u003d\"http://allthingsd.com/conferences/dive-into-media/about/\"\u003eD:Dive Into Media\u003c/a\u003e. “Steve Jobs era un pionero digital, pero cuando llegaba a casa escuchaba vinilos”. Con ello, el adusto rockero canadiense quería significar la baja calidad de audio que atesoran los mp3 que disfrutamos todos.\u003c/p\u003e\n\u003cp\u003eEl desarrollo de este formato ha hecho que exista la mayor oferta de contenidos de la historia al precio más bajo que ha habido nunca. Esto, necesariamente implica una elevación en el nivel de conocimiento de los ciudadanos, un mayor nivel cultural y, por lo tanto, una mejora para todo el mundo. Sin embargo, eso supone también un sacrificio de la calidad de ese sonido.\u003c/p\u003e\n\u003cp\u003eEsta circunstancia no se da sólo con la música. En el caso de las publicaciones impresas, la calidad del papel o de la impresión también influye determinantemente en la satisfacción que estas revistas aportan al lector, pero, estaríamos dispuestos a sacrificar la calidad del soporte por una mayor cantidad de contenidos?\u003c/p\u003e\n\u003cp\u003eEs evidente que la reducción de costes ofrece a los ciudadanos con menos posibilidades económicas la posibilidad de acceder con mayor facilidad a la oferta cultural. \u003cstrong\u003e¿Caeríamos en un defecto moral de ‘clasismo cultural’ exigiendo mayor calidad y, por lo tanto mayor precio?\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eY la última pregunta. Si tuviésemos en un plato de una ficticia balanza la cantidad de contenidos y en el otro la calidad del soporte, \u003cstrong\u003e¿dónde pondríamos el punto de equilibro?\u003c/strong\u003e \u003cstrong\u003e¡Dejad vuestras posturas\u003c/strong\u003e y halagos a Neil Young por su trayectoria en los comentarios!\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"David García","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328285602271","timestampUsec":"1328285602271979","id":"tag:google.com,2005:reader/item/083537e9e632936d","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Yorokobu+Brugal","Brugal","Facebook","Tú eres el origen de esta historia"
],"title":"Ron Brugal saca a la calle los hitos en Facebook de 10 usuarios de la red social","published":1328342443,"updated":1328342443,"alternate":[{"href":"http://www.yorokobu.es/ron-brugal-saca-a-la-calle-los-hitos-en-facebook-de-10-usuarios-de-la-red-social/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/Guillermo-Prado-en-su-valla-de-Madrid.jpg\" rel\u003d\"lightbox[42848]\" title\u003d\"Guillermo Prado en su valla de Madrid\"\u003e\u003cimg title\u003d\"Guillermo Prado en su valla de Madrid\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/Guillermo-Prado-en-su-valla-de-Madrid.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e¿Recuerdas qué día te diste de alta en Facebook? Y ¿quién fue tu primer amigo? O ¿cuál ha sido hasta la fecha el comentario en tu muro que más polémica ha generado entre tus contactos? Tal vez te acuerdes. O tal vez no. Los diez protagonistas de la nueva campaña de \u003ca href\u003d\"http://www.brugal-ron.com/\"\u003eron Brugal\u003c/a\u003e estaba entre estos últimos.\u003c/p\u003e\n\u003cp\u003e\u003cem\u003e(Advertorial)\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003ePor eso decidieron utilizar \u003ca href\u003d\"https://apps.facebook.com/brugal_origen_fb/\"\u003ela app \u003cem\u003eTú eres el origen de esta historia\u003c/em\u003e\u003c/a\u003e que la marca lanzó recientemente en la red social. Al igual que lo hicieron otros 5.000 usuarios más que con sólo un click pudieron rememorar algunos de los hitos más importantes de su ‘vida’ en Facebook.\u003c/p\u003e\n\u003cp\u003eRon Brugal se interesó por la historia de todos y cada uno de ellos. Pero 5.000 historias eran demasiadas historias y por eso seleccionó 10. Las 10 más originales y divertidas.\u003c/p\u003e\n\u003cp\u003eY centró en ellas su nueva campaña. Y así fue como un usuario de Facebook de Barcelona, otro de Granada, de Madrid, de Málaga, de Salamanca, de Santander, de Sevilla, de Valencia, de Valladolid y de Vigo se convirtieron en los protagonistas de la campaña exterior de Brugal en sus respectivas ciudades.\u003c/p\u003e\n\u003cp\u003e\u003ciframe src\u003d\"http://reader.googleusercontent.com/reader/embediframe?src\u003dhttp://www.youtube.com/v/StrGQtn3ae8?version%3D3%26hl%3Des_ES\u0026amp;width\u003d600\u0026amp;height\u003d337\" width\u003d\"600\" height\u003d\"337\"\u003e\u003c/iframe\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Yorokobu","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}},{"crawlTimeMsec":"1328269929252","timestampUsec":"1328269929252125","id":"tag:google.com,2005:reader/item/9b24b075f2688467","categories":["user/13792288362503686831/state/com.google/reading-list","user/13792288362503686831/state/com.google/fresh","Cine","Atrapado en el tiempo","Bill Murray","marmota Phil"],"title":"¿Cuántos días tuvo ‘el día de la marmota’?",
"published":1328269870,"updated":1328269870,"alternate":[{"href":"http://www.yorokobu.es/%c2%bfcuantos-dias-tuvo-%e2%80%98el-dia-de-la-marmota%e2%80%99/","type":"text/html"}],"content":{"direction":"ltr","content":"\u003cdiv\u003e\u003c/div\u003e\u003cp\u003e\u003ca href\u003d\"http://www.yorokobu.es/wp-content/uploads/groundhog-day.jpg\" rel\u003d\"lightbox[42838]\" title\u003d\"groundhog-day\"\u003e\u003cimg title\u003d\"groundhog-day\" src\u003d\"http://www.yorokobu.es/wp-content/uploads/groundhog-day.jpg\" alt\u003d\"\" width\u003d\"600\" height\u003d\"336\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eAyer, 2 de febrero, la \u003ca href\u003d\"http://www.elmundo.es/america/2012/02/02/estados_unidos/1328191109.html\"\u003emarmota Phil\u003c/a\u003e salió de su guarida para desvelar que el invierno durará al menos otras seis semanas más. Por suerte hablamos en pasado, de ayer. En definitiva, hoy día 3, podemos confirmar que no hemos corrido la misma suerte que el protagonista de \u003cem\u003e\u003ca href\u003d\"http://es.wikipedia.org/wiki/Groundhog_Day\"\u003eAtrapado en el tiempo\u003c/a\u003e\u003c/em\u003e. Pero ¿cuánto tiempo pasó el personaje interpretado por Bill Murray en ese estado?\u003c/p\u003e\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003eSegún el escritor y editor \u003ca href\u003d\"http://whatculture.com/film/just-how-many-days-does-bill-murray-really-spend-stuck-reliving-groundhog-day.php\"\u003eSimon Gallagher\u003c/a\u003e, Phil Connors pasó un total de 12.403 días, esto es, 33 años y 358 días, reviviendo el Día de la Marmota en \u003ca href\u003d\"http://es.wikipedia.org/wiki/Punxsutawney\"\u003ePunxsutawney\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eMucho más que el tiempo estimado a ojo por \u003ca href\u003d\"http://es.wikipedia.org/wiki/Harold_Ramis\"\u003eHarold Ramis\u003c/a\u003e, director del film, que en alguna entrevista calculó que el protagonista debió de pasar unos 10 años atrapado en el tiempo.\u003c/p\u003e\n\u003cp\u003eGallagher llegó a la conclusión después de visualizar y estudiar detalles de la película que pudieran indicar el número de mañanas que el meteorólogo Phil Connors (Bill Murray) se despertó escuchando el ‘\u003ca href\u003d\"http://www.dailymotion.com/video/x282qt_sonny-cher-i-got-you-babe_music\"\u003eI got you, babe’ de Sony \u0026amp; Cher\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eEl editor estructuró su trabajo en varias fases: primero sumó los despertares que se muestran en la película, luego les añadió los días que no se muestran tal cual pero al que se hace referencia de una forma u otra (por ejemplo, cuando el protagonista indica que le apuñalaron o lo quemaron)…\u003c/p\u003e\n\u003cp\u003ePara llegar a la cifra arriba indicada también le tocó calcular. Y especular. Por ejemplo, el tiempo que puede llevar a una persona aprender a hacer estatuas de hielo, o a hablar francés… Habilidades que Connors desarrolla mientras se encuentra atrapado.\u003c/p\u003e\n\u003cp\u003eTeniendo en cuenta todas circunstancias  y alguna más, Gallagher llega a la conclusión de que el día de la marmota de Phil Connors duró cerca de 34 años.\u003c/p\u003e\n\u003cp\u003eGracias por la pista, \u003ca href\u003d\"https://twitter.com/#!/youzee\"\u003ePaula Pérez-Gándaras\u003c/a\u003e\u003c/p\u003e\n\u003cdiv\u003e\u003c/div\u003e"
},"author":"Gema Lozano","likingUsers":[],"comments":[],"annotations":[],"origin":{"streamId":"feed/http://www.yorokobu.es/feed/","title":"Yorokobu","htmlUrl":"http://www.yorokobu.es"}}]}